window.GENTLESOME_ESSAYS = [
  {
    "name": "动植物园",
    "essays": [
      {
        "title": "藏与露",
        "paragraphs": [
          "山野群山，人烟空无。一株花满怀热情，拥抱自然，赤裸地表露，尽情地张开花瓣，回答自然。",
          "星夜城下，人流未绝。一朵花胆怯地藏在绿荫下，生怕自己再妖艳些就会被热恋中的人们採下。",
          "也许你就是下一秒将採下它的人，就像你那样的爱她。你深知你们的从前，像恋人般的朋友，只是谁也没跨过那湖畔。你们终日吵闹，搞得不分你我，可是当你下定决心告诉她时，她却看着一脸尴尬的你，笑着说别闹。表露过太多，你深知这份爱有够可笑，露出的爱意最终被当成玩笑，藏在每句问候，她都不会知道。",
          "这时你会发现，表露在外面的最真实的，会让人不自觉地摸不到头脑，就像被藏了起来，也像是春天到来的味道。",
          "也许你就是下一秒嗅到春天到来的人，就像你那样的爱他。你默默地，从来都只是默默地，你不敢表露对她的一切，藏在心中最洁净的领土。当你和别人有说有笑，却在他面前不吵不闹，所有人都看在眼里，心里都知晓。于是你藏的更深了，可无济于事，爱不能隐瞒，更不能埋在土里，它始终要萌芽，就像春天到了，夏天还会远吗？",
          "这时你会发现，你藏在心里最不敢表露的才会让人过早地察觉，就像是说谎后，脸会变成苹果般红润的你。",
          "藏与露，始终便是一件事，一件事又怎能有所不同？如果深藏在心里的最终都会被发现，那最初赤裸着出现在你面前的隐瞒，最终都会穿上华丽的新装，等你来再次拆穿吗？",
          "山野的花逃不离秋；城下的花不难抹尘。",
          "藏与露，本就是场玩笑，我们都该知道。"
        ],
        "id": "动植物园-藏与露"
      },
      {
        "title": "山顶宠物店",
        "paragraphs": [
          "雨过天晴。",
          "那次以后，他所经过的地方都变得很安静。",
          "读完那本书后，他还是觉得有些事该留恋，还应当找寻。",
          "那家店的名字不解人意，书也不尽风情，夏夜阵雨绵绵，还好冬日晴朗些。坐落在海边便不觉得离家远，但是，温柔的，让慕名而来的孩子蔫弱不敢进，所以山顶宠物店的门口并没有写着欢迎光临。",
          "你听见了她的名字似乎就知道那本书该是有着怎样的故事，于是，当你知道了这家店的名字只是强词夺理时，你便什么都猜不到了，只剩下好奇的勇气决定一探究竟这里。",
          "进入山顶宠物店需要机智和勇敢，告诉门口的猫咪你是谁，它是这里唯一的颜色，是初未脱颖的山羊。",
          "于是心意已决地拉扯开店的门的瞬间，就已能想起了值得做的梦。可你说，不会再梦到了，也忘记了梦的结局，唯独你梦见我的梦被我再讲了出来，让我以为那本是我的梦。",
          "杯子被递给了你，被讲的梦被写下在了纸上，藏着折好，投进一个光亮的缝隙，随水一口一口不见了。",
          "书籍本该是人类进步的阶梯的，当下却让下坠的人们明白，那本该是爱河。",
          "薄荷种在院子里，每夜耀着月光之时再摘它们下来，放进一杯冰凉的苏打水，与蒸腾的月色味道相宜，且代价仅仅是让智者坠入爱河。",
          "而他们会在街道上寻觅，寻找心想心仪的地方落脚。那个小镇仅有的情绪都邀请了他们来到这里，给不同境遇的人不同的位置，你情我愿地席地而坐，裤脚卷起来，微风所及的人们都模仿着。在他们看来，这里一层可以看到海，二层看雨淋，三层海风吹拂，轻拿轻放。",
          "而只有弥补遗憾的人才来取梦，他们工整的码好已经不再白色的纸，一层随海风吹拂翻阅，二层眼泪汇入海水，三层，山顶，选择欢喜的位置，藏她进去，把她的名字注成书的名字，山羊既已懂得，也好让梦知晓。",
          "如此一来，你得到了和她同样的伤疤，和她永远在一起。",
          "夜深了，我赶走了他们，寻一本名为你的书，等雨过天晴。"
        ],
        "id": "动植物园-山顶宠物店"
      }
    ]
  },
  {
    "name": "情绪万岁",
    "essays": [
      {
        "title": "妄想",
        "paragraphs": [
          "我妄想，妄想使我悲伤。",
          "妄想夕阳给我希望，妄想海洋就在身旁，妄想世界如我所愿，妄想人间爱意无边。可当我满怀希望，也只不过是风吹过我。看不到生机的空气是片海洋，我便是天空之城的人儿，怎会妄想。",
          "阐述道理不如讲故事，讲故事就要自己想。妄想着自己另有身份，另有传奇与我有关，于是世人皆醉，而我像一个一天三十六小时的叛逆者，想要生命浪费笔墨，又为不无张致的好。听不懂的话才想看到，看不懂的话才会有意思，于是我妄想。",
          "我并不觉得浪费，但多少会有些可惜，又谁人惜从教坠。想做的事不做，是危险的悠然自得，我的生命没有压力，却已带疾，但病殒应在千年之后，“生年不满百，常怀千岁忧”，世界告诉了我所有答案，我却妄想自己无从了解。",
          "我并不觉得自卑，但并不无自卑。我妄想，但并不妄自菲薄，却是有在上的清澈。我不想给予事物生命，却会把自己给予他们。花朵枯萎，要把花瓣一片片折下，送进瓶口，滑过瓶颈，在瓶底等风吹过我，扬在空中它们会快乐。但当从旧书中遇见花瓣叶片，却惊讶的让我害怕，小心翼翼的合书放好，不敢打扰。我也曾试着藏一片叶子在书页中，可我现在找不到了，还是我妄想出来的，我记不清了。",
          "我妄想食，妄想爱人，妄想知识和艺术，妄想情绪万岁，妄想看透哪本书，妄想有个安身的地方，妄想远方有亲人，妄想支离破碎的梦，妄想沉于海底看见云，妄想闭上眼睛与色彩不分离。",
          "妄想着脱离世界活了好久，生命不再有贵贱之别。花虫鸟兽从我敞开的房间中穿梭，我已然融为自然，妄想到了最后却成了最得奢求的无所为了，但这并不是我的本意，我妄想像孩子被揭发心思后恼羞成怒，妄想片刻的无为，而不是这样。",
          "妄想的东西多多少少，多多少少了临机得妙悟。在艺术面前妄想，开了自己的智，在爱人面前妄想，解了自己的恼，妄想是能有悟的经，是用自己看世界。人类千奇百怪，没兴趣了解谁，不相信谁能感动，也只是境界自高的沟壑，踌躇自己的梦想，保持着孩子的天真，却不能改变生命的目的，于是我只能妄想，妄想见过大好山河，妄想离开地球也不思念家乡，妄想为谁丢弃生命，妄想藏在树梢，妄想身手敏捷，妄想腹有诗书，妄想人人皆是我。",
          "人人可以无为，但不能无内容。",
          "伤悲如果凄凉感婉，那我的妄想，使我伤悲。但转念，仅有妄想无关与我，无关日月风露，于是我妄想。"
        ],
        "id": "情绪万岁-妄想"
      },
      {
        "title": "平分",
        "paragraphs": [
          "没有人会担忧失去的比得到的更多，尽管努力地翻找。我们认为一切守恒。",
          "你倒了两杯水，你一杯，我一杯。",
          "两边对称的优雅。无人再会挨饿。时间准时到达。年月日那样的进行下去，共用的心跳和秒针平凡，生命平分着可怜，就像你的上一秒和下一秒，没有差异，但祈祷着上辈子和下辈子，面面不同。",
          "被平分的生命，依然还有什么可以当作筹码。",
          "酒进入他的身体，那句话换他多喝了一口。早餐多吃了一个鸡蛋，便多支付了一块钱。陌生人的物品散落一地，捡起后得到的笑脸和道谢都模糊，可他唯记得那天快乐些……相交，不经意交易，两个人的交易，总会是想再称心些。而被平分的是一盏前进中的天平，还有左右闪烁的物与品。",
          "聚光，生命舞台上的你，希望听众和体验是被平分的。好意是药，一日三餐只为了它而不能空腹。厌恶憎恨诋毁被平分成的两份，是随波或砥砺，直捷地选择结果，成全着轮回，就慢慢的生活中突然遇到相同的情景，或者，在还未面对的生活中生活时，就记下了此刻，等着重蹈覆辙。",
          "平分着，人们平分着，在不存在的感性和理性间选择，时间足够少，分秒的局限，制约少年在了回忆之中。他无限的不解幻化为钥匙，已带他到过时间的背面。记忆被平分在两个人身上，一个人忘记，另一个人便深深记得，或是变成故事，在时光长河，被一个个深深向往的波浪和尽头，拍的粉碎。回望别人的生命，如插在四季的月亮，其实都曾被你与谁平分。",
          "我渴了，你倒了一杯水，你一口，我一口。",
          "你把我归纳到了爱人，我们选择演绎看看。你曾把我归纳为爱人，回忆起来日新月异，思量所有记得。那段时光平分给了你我，我知道你在时间的背面。我做到了思念你且怀有希望，我向前看，我再向后看……",
          "我，被平分了。",
          "真实的情谊是巨大的，是不会无故消散的，它只有被平分给所有听闻它的人，和可能听闻它的人，然后慢慢消磨。但在月色的尽头，总有一个孩子会不计前嫌的把自己的好意全部献出，他分不清什么是公平，只觉得当下做的是对的。"
        ],
        "id": "情绪万岁-平分"
      },
      {
        "title": "于暗与明",
        "paragraphs": [
          "他在重生路上抱怨着，一遍又一遍。",
          "我模仿着他多记下了一些事情，倘若不幸的重生，是不可以有回忆的去做另一个人。",
          "错综纷杂的世界不过两种情形，两种极端。",
          "黑暗或是暖的，或并不存在于寒冷，也不是孤身一人，他只是黑夜里纯粹的黑色，无迹寻。他谦逊，给予一切背影，所有梦境都诞生于他的襁褓，同生为梦，闭眼便能亲临，光明是他一生唯一逆境。",
          "黑暗是梦。",
          "光明或是孤独的，或是唯一的希望。光明是有无穷的压力的，与生俱来的压力得以换来片刻生机，光明悄然磊落，光明重于黑暗。唯有简单的生命才能在山海般的光亮中游刃，不夺目地明亮，最难见长生，而唯有偷生。光明，你不无纯粹的可能，总是好的，但无法内敛的，正是危机四伏的。",
          "光明是有齿痕的。",
          "错综复杂的感情，还未进入过两个极端。便燃了盏黑暗的灯，探索一场虚构的梦，光明围绕着两颗交联的心，静静等待，破坏规则的惩罚还需仔细筹备，且让他们先逃离。光明随着心跳感染的大半，看遍了支撑他们走下去的所有不舍，突然爆鸣的亮灭了。",
          "“情人可不睁开眼，而是张开了心。”",
          "黑暗自然是团团包围了光明，照耀出的影子，是不堪还是暗淡的思恋，黑暗给予的真实感，是坚持到某刻的一击不堪。光明把黑暗藏在了爱人身后，如果你发现了它，说明爱人背对着你。",
          "心跳影子，耐寻味的依是无解的。",
          "黑暗成全了我们，我们畅游沐浴的光阴，天空多姿变幻，宇宙闪亮繁星。",
          "“太讨厌能看到所有颜色了。”",
          "他说。",
          "“他太极端了”",
          "你说。"
        ],
        "id": "情绪万岁-于暗与明"
      },
      {
        "title": "愿望雨",
        "paragraphs": [
          "我与谁的相识而欣慰，久活在了愿望里。",
          "她了解痛苦，但她生的灿烂，过去未来缤纷，也因后来，她再也没能饱尝痛苦，分合得失，都铸造着所谓的开心，所以素不相识痛苦。",
          "相伴的快乐，不难过便是快活。再后来，再也无法忘记的快乐，久久的思量着，无所谓难过，快乐一直在呢。",
          "一个触目的傻子。",
          "她意识到了事态的严重性，决定和你说些不曾想过的。长命的你被锁在了空气稀薄的现在，颜色的变化是时间的堆积，你在夏天相识她的绽放，而此刻冬天凛冽的快将你融化，她依就绽放，只剩奇迹背后的怪异陪着你。在等待夕阳的半世纪中，她不再记得约定中渡过的日出，日夜再无法缱绻，没什么能度量思念了，可你还相信某个念头可以拯救世界，相信那场愿望雨。",
          "世界可以成全一个人变成所有样子，因为他们有相同的相识，纯粹地忧郁着与自己不符的角色，强行加持美好的认识，是一种临危不乱的病症，定格，可还有愿望？",
          "相识的力，让你从未长大成人，以前没有，以后没有，风长在脸上，星河也风霜无常，安慰自己不要试图破坏自己的种种，生机的春天会腐坏瘫软的泥墙，恰值我们相识相知相离。和风无解释，那个人，我好不相识。",
          "而得识于未知的，肃然立于稻草荒园，平滑舒适的上一幕让我没理由抓住稻草，也没理由甩开荆棘，命脉不出所料的变幻，遂由冬风吹我成春的模样，在无法同步的另一个世界中，得知你的心意从幼稚到黄昏。",
          "行至今日，你依然把故事混为一谈，只是还没讲到终点，先冷静下来，欲沉迷在愿望里。",
          "该做的梦今夜就会上演，遗憾的话亲口讲述也是一种亲爱。那本该是事实，却被讲成的愿望，如你所愿的愿望。"
        ],
        "id": "情绪万岁-愿望雨"
      },
      {
        "title": "雾",
        "paragraphs": [
          "天蒙蒙亮。",
          "因为怯懦，拉开窗帘后总要舒缓一口气，每每光明并无异常，我便无冲动的疲乏了。灵魂蜷缩了起来，在这浩瀚无垠的天际下，任我再怎样舒展也只会是蜷缩的，再怎么血脉喷涌也像是睡着的。",
          "霾化的盛况屏息间已有千年不见，而就现在的盛况而言，分辨出的就只有恍惚的份了。穿越云海后再想体验到的，是期待的雾慢慢袭来。",
          "看雾，其实是希望可以越看越清。",
          "原来世界上不仅有爱可以蒙蔽双眼，远方的雾把你不爱的世界统统尘封，在那灰色的幕中，交由神秘排列的世界越来越整齐，事先瞒过你的洞察，一心留给你惊喜。空气湿润，灵魂却是被浇灌了清水，压抑的好奇粘住心跳，是区别于平日疲乏惯的，随之来的更生机。来势汹汹的都会让生命在某一刻慌乱，而悄无声息的渗透，甚至让人无法察觉是该忌惮的。",
          "你明知来者不善，却故犯偏偏。猛烈地控制双眼，源头上就已看不清，熟悉可感的事情模糊了，偏偏那份雾里看花的坚持让你一病不起，日升雾散，相投的心愿何处行践？原来这雾只为你腾起，你不应败露天机。",
          "你试图不反感那片朦胧，还试图向更深处试探。能见度愈来愈低，只能看见身边人，若非同行，离人的眼泪可以打乱今生分别后的所有时间，而接下来，伸手不见你，不见五指，游在了雾里眼再不能睁开。",
          "可怜自己无所依，灰色萦绕心头。原来深雾中的自己，望不见世上人家，且得不到情人随行，只有自己落在某地，某地灰色萦绕心头。",
          "雾遮住了所有天体，我的脸谁也看不清。没有镜子就再也看不到自己的人，还在温热的雾里蜷缩着。",
          "清晨，看雾漫漫燃烧殆尽，醒来时天刚好蒙蒙亮。"
        ],
        "id": "情绪万岁-雾"
      },
      {
        "title": "困境言语学说",
        "paragraphs": [
          "其实，从来没有第三种选择，我只身只为见证两种可能，一为正，另一为反，或者一为反，另一为正。",
          "而在正反两种可能建立过后，存在的抽离和深入，是我落入困境时，还在思考的。",
          "年轻的我还是可以看出些端倪，那对立的破绽，是把该吃的吃下记不得味道，是不曾体会却已做好回味的准备。哪种深得你心？",
          "数落着渺小的种种可能，你已经困了。思考奇迹与现实该各有所得，被妄念横施以夏楚，我已经错判于自己。是不是从组织言语开始，已是珍惜，头脑风暴，越激烈越该得到表扬，我这样地暴起，可你一动也不动，也不懂。",
          "你有你的本领，天然的不适感，是与世上距离都乘以十的疏离。我无从听闻你的脚步，唯有些印记——那本垂直放置在我床头的画册，你无法联想到它出自我的妄念。那代表着我的选择，由五颜六色的画本中只翻开一张，于黑色的双峰中只选择一边。",
          "可是所谓的困境倒也不是绝境，是不急于翻转改变的，是有抽离于困境的温暖状态的，虽然需要行为支持，但困在温柔乡好过被困在原地。",
          "旅程便开始在了一年冬天，两个看似试探的灵魂一经触碰就选择变为坚定的贴合，这已然是一种坚硬的命运困境，是情感的牢固相左，还是情爱的苦痛相左，你们选择前者，灵魂呻吟的声响只有你们彼此听得到，生命存在的本质也基于你们的精神家园，你深信这是你无法拒绝的美好选择，深信这一困境能给予你。",
          "可是衡量后的最美好有失真实，只有当你接受妄念中曾发生过的一切之后，你才能坦然接受自己的现在，那一定是最美好的，唯一的幸运困境。而这次妄念的末尾有两种颜色，一种是坚定的意志崇拜，另一种是杜撰的美德般的爱的苦难。",
          "可见，我不必在乎旅程的起始和结束，我们的家园已经脱离于各种不幸，在彼此了解的心思中，伸张成为我们世界的困境学说。",
          "几种不同的命运，无法落入同一个生命，我剥离自己的懦弱，妄念见证几种我们不同的结局，而从每种选择出发的困境都唯有一条出路和一站缓冲，让你永远记得，再无法选择的是你，而不是妄念。",
          "不该言语的。"
        ],
        "id": "情绪万岁-困境言语学说"
      },
      {
        "title": "爱慕绝境学",
        "paragraphs": [
          "我无法把爱慕与她分离，我沉迷于眺望绝境两端。",
          "人们讲：风调雨顺，小池甜荷日月明，翠鸟避风人世处，断铃遥梦。",
          "少女讲：大水漫溢。",
          "深思熟虑的总又能引发深思，我笃定她不说谎。",
          "对于他日的我来说，一见钟情就是缱绻在幻想里，守望在交集的界限外。",
          "光线诱导了各色的目光，锁住了她的大多数方向。",
          "降临便是这样的有了意义，那是世界消音到极小单元的唯一可能，你将听见她的心跳和顺从你的本能，站在她的面前，做些什么或开口打破这苦难或幸福。",
          "于是，你们的夜幕一同降临，操持船桨入池中滚水，脱光附着的嗜水衣物，从船底到船弦。平静的夜眼汇集着风暴，诉说血液本质掺杂的暴躁，又赋予感情无用功。",
          "烟若雾，千万丝缕。",
          "规则搅扰着他们的变幻，像是风暴摧残他们，又包容他们的野蛮。于是你们面对了面，看到眼睛才会觉得是看到了他的人，看到了眼神才会觉得看到了她的心，而明目清白看到爱的，都爱慕绝境着。",
          "人们讲：青红妆头素面云，喜结良辰月携星，无有长恨时，家和长细流。",
          "少女讲：大水漫溢。",
          "众生驱赶她的话语，躲闪的你沉默不语。",
          "日子在极快和极慢之间，少年曾亲眼见过池水漫溢至万里之外。",
          "可天使融化了也不见他们想要的暗淡。这时，痛苦的他才明白，矢志不渝的并不是有多坚定，而是事实如此本来。",
          "直到爱慕停止在了某个特定的区间，光阴定格在了某个随叫随到的幻念。但少年不懂那里便是坟墓，只是多年后冥冥间寻找回看，再立一方思念自我的墓碑，承蒙绝境的插肩而过。",
          "勇敢的你赐予离开的人绝境，在时间的监视下，保释仅有的记忆。她成了你的暴风眼。在这深耕的思维田地之中，如不翻找，旋转，偏移，又能支撑血液沸腾百分之几。",
          "爱慕的池水不再无故漫溢，河流不得息。",
          "少女的天使画像早已沉没在浅池，落满水花海棠。",
          "绝境像是依在池边的一条路，她在那里长大，从那里来到你的身边，最后又会回到那里去，她早有准备，你早该看清。",
          "人们讲：小雨润人家，翻山依旧，水落千丈仍娇软，万顷光阴候。",
          "少女讲：大水漫溢。",
          "而不怀疑真心的人，深知真心瞬息万变。"
        ],
        "id": "情绪万岁-爱慕绝境学"
      },
      {
        "title": "相抵",
        "paragraphs": [
          "窸窣，像是有先选择的权利，窸窣，会在某个时刻施展妒忌。",
          "这要命的才华是他从小就积极克制的，优异的妒忌，纯粹的妒忌，妒忌求甚解，妒忌与世隔绝。他花尽时间了解自己担忧的，留浩汤的岁月来接受审判，莫名的苦不堪言，停滞感情顺从着变成了一个较好的人。",
          "而在她的身边落满了他的灰尘。",
          "若问她会痛吗？就像溅起浪花后同问海。忍心将一切搞砸，就日夜圆了另外功德几件，潜移默化，直到你说她不一定是光明，思量起来便不再觉得不安，不再觉得不妥了。",
          "而嫉妒的源头是与光明幻想的相濡以沫。",
          "绕走在这尘世丛林，我不忍心不拓印你的每个脚印，与天地于生机间跟从，眼角尖烈焰着我挚爱的满足。我该如何占有，一切都置我于人事外。",
          "如是站立在时光尽头的老人的我，询问妒忌是否便是青涩的，那些惶惶度过不安的时间，被动组成她人世界唯一的志趣，妒忌便是那样触景而生的。",
          "亲密的不如，智慧的不如，财富的不如，快乐的不如，而妒忌却拉扯众生挤嚷在了心间，难以置信苦难落于自己，地狱沦为人间。",
          "但只瞬息，我便能鼓足勇气停滞妒忌，只遵循自己。",
          "其实你什么也不曾惧怕和拥有，只是一味够向你欢喜的。那些非自己拥有的东西与自己搭上话，交流了片甲，就足可以把她们的虚影暂时陈列在心的馆藏中附意了。",
          "可“你并不是世界的中心”。",
          "人的动能结束了，心力衰竭了，退败的悲惨答案却换来了无休止的光明，放开试图缠住你的荆棘和稻草，仿佛今日如昔日，误让你觉得悸动的，仿佛昔日如今日。",
          "关注到生命的隐匿，她特别来探望了你，不曾见的光景，带着篇章的生机，要拓印她的情迹吗？犹豫时的声响窸窸窣窣，放开执念落寞地一厢情愿，再度让妒忌包裹了你的心。",
          "但“为什么不再好一些”？",
          "坐落着，人人都在激流勇进，而我只希望自己隔岸观火时不觉惊慌。她打开心的背包，跑起来光芒四射，擦肩而过后只留下快乐的我。然后，奢求的东西将要属于你，而你偏执深情的苦楚，妒忌一味挠痒你的背，贯穿你的心。",
          "孜孜不倦地试探吧，她也许未曾没有对你的身后产生妒忌，再大胆些吗？猜你拉她的手夜晚起舞，举邀明月的杯醒时相交欢。",
          "窸窣，荆棘和稻草缠绵起来，悱恻路过的人，当路过一个叫我的伤口时，记得把蜜填。"
        ],
        "id": "情绪万岁-相抵"
      },
      {
        "title": "病态",
        "paragraphs": [
          "我不是在讲故事。",
          "他们错落有致的生活在每一天，于是每一天都像是有故事。错过的紧急诞生慌张的人，还说舍生取义可以冷静求生，于是把手脚安放好，登上月球也不会喘息。️他们认为那应该是感同身受了，️可身受折磨时却没再解释给自己听，顺从到了病态，病态的说下他们听不懂的话。",
          "他把一切亵渎了，而故事就开始在她被亵读成的童话。她信口雌黄，于是他爱上信口雌黄，好比毛巾拧出水来，擦干的脸上还是湿润的，就像把身体拉扯住，刻意感受就可以明白。于是他们都被那句话抓住了把柄，于是有口难开。",
          "没人知道那为什么被称为病态 ，可有人坚持要接受治疗，于是逆水行舟的不止愤世嫉俗的人，还有善良的病人。世界本该是那样乱流的，最后来救赎的人不可以关上门。理想讲出来会难为情，讲出来的理想会为情难，于是灯火通明的墙壁阻挡了黑色，用语言描述不出来的，知道也请不要说。",
          "可是我们学会了说慌，就欢喜于张开口，把各种情绪给各种人，善良的人们都会害羞，紧靠影子就应该明白，对他们一一道歉，就像跟他们见了最后一面，然后再一次相看两不厌的，告别。你克制住陌生告诉他们要物归原主，可当他们一动不动，心满意足是被揭穿的慌张，落满灰尘的是你病态的逞强，不敢接受就被抓到了把柄，流走的不止一切，连不是爱，也再有口难开。",
          "可是人们学会克制要好久，你不得不为说出的话而感到为难，病态的人好意心领，他们只到适宜的温度里计划为了什么狡辩，于是手把手，完成了对几个人的故事，敷衍不爱的人，忘记生而为人。他不想办法快乐就会压抑，他不想办法悲伤就会自然落泪，果然，病态的我们别无选择，像是被审问的人应该讲些实话。我们可以不遵守承诺，因为我们只是喜欢诺言本身，但我们遵守承诺，因此，病态讲出的秘密，顺从的人听不懂。",
          "我是在说想说的。"
        ],
        "id": "情绪万岁-病态"
      },
      {
        "title": "不死",
        "paragraphs": [
          "他坚信意志坚定的不会死。",
          "愿望是体验百种人生，捷径是听到的话。他尝试安静下来，告诉不周全的先离开，如在长矛刺入盾牌后的他之前，要先冷下来，心中坚定不幻灭的女神，于是，意志坚定的不会死。",
          "脱离束缚便脱离现实。独自舞蹈，最好和月光，越过睫毛不流泪的，想必是在绽放的。把腿收好，要给别人营造安全，善意看到的，愿不被奢侈成爱意，希望一切平安无事的，却为什么把爱的人来相提。人们不得不排起长队，谁都想在显眼的位置尊重别人，于是很自然的拍拍手排排好，相邻的人交头接耳，充斥不同的希冀来干扰下一次。人们就这样将危险抛在最后面，不过是推迟死亡名单几根香烟时间，于是长矛只有刺在自己身上时才觉得残忍，观赏的人面不改色，袖手旁观和当仁不让的，一定是假的。再后来，只有少数人肯定自己得到了，指责贪念的人不会得志，面也不再因他们幻想被贯穿而改色。看清自己时便多少有些遗憾，遗憾希望不能积少成多，于是失去智慧的人放下画笔，交换了重量更大的铠甲。",
          "而在幸福世界只有两种人，强者和幸运儿。强者不惊，不喝真实的酒就不会醉，幸运儿不惊慌，可能书薄成了纸，连不觉得被玷污。强者一直做对的事，幸运儿做傻事而不思悔，所以被偏爱的名单强者板上钉钉，剩下的名额要留给幸运儿，没人去和幸运儿竞争，因为输的人不幸运，所以他把身上的其余交换成为可能，用画笔画下假如的，仅用耐心来宽慰受到惊吓的人，让世界也将信将疑自己是可以有那样的未来，跳月光下纯净的舞蹈，盾牌是温柔和不可思议。",
          "他抛开幸运不管才会幸运，不知道是否自己也被纳入了强者的难堪，他不得不坚定些，仿佛放懦弱存在，死亡名单便可预见自己，不停感受悲凉的不同人生，试着用幸运救下谁，他的盾牌褴褛，幸运不想让他继续战斗，却骗他说坚，不可摧。",
          "于是，意志坚定的不会死。"
        ],
        "id": "情绪万岁-不死"
      },
      {
        "title": "玩具",
        "paragraphs": [
          "越小的玩具越不会被发现，越可视为珍宝，越幸福的人们越会互相佩戴。越大的玩具越不觉得那该是玩具，越容易引来羡慕纷争，越追求幸福的人们越可以把他们收集好。于是，被寄托的玩具藏了秘密，孩子不会把它玩耍在手里。",
          "怎敢保证孩子们买到的玩具曾被自己喜欢，或许他买走了你最喜欢的那个，当爱不释手的不在了，错过了还要继续寻找吗？笨小孩将心爱的摔得粉碎，对于无法挽回的事情，人们总是尽力想得到安慰。没能好好保护她，也就别对现实太过抱歉了，零花钱不拿来施舍，我们的爱总该试图快乐。",
          "于是看到了新的玩具，他们总是说想拥有。因为小孩总会迫不及待的趁火打劫，没有马虎算错脑海中的纪念日便收到了礼物，眼睛不离开需要背诵的课文前，就觊觎好想要的，于是哭与不哭决定爱的程度，别给机会让他把借口说出，小孩还小，要留几秒钟让他们慢慢挑选。",
          "果然，该喜欢的东西总是琳琅满目，拥有了就永远向贪婪靠近着。她被告知机会只有一次，他不认为机会得不偿失，犯快意的错误只会说自己还小，的确，心爱的玩具会依然想念你，不解世故的也会想起自己犯下的错，人们一定会原谅犯错的人，却把诱因怪罪给玩具，于是他们像是珍惜玩具一样告诉你，她不被需要，你不许拥有。",
          "但是，他出门总是一身轻松，便知道了哪些是身外之物，他想要的东西总是容易得到，便知道了可被喜欢的，总是满目琳琅的，于是会在你适可而止的时候收到已经下定决心放弃的，这才是玩具的魅力，情绪曲折，态度变换，是比变化游戏更一尘不变的小丑。",
          "那么，从今天开始，不做一个凡人，忘掉痛苦和纠缠，只留欢心与梦想，或者说我的一生，只有童年。",
          "如果买不到穿越时光的玩具，就把小孩寄放在柜台，他只是想要保护自己，就把心仪的玩具，给自己买。今晚就把秘密讲给你，玩物丧志的秘密，如何罢了。"
        ],
        "id": "情绪万岁-玩具"
      },
      {
        "title": "恋空桑",
        "paragraphs": [
          "盲目而不顾身，明辨而无顾返。",
          "回想占据我的经历，回想的事情却放开我的手。思维空荡到如从来如此，落寞的人牢记，却不知名字会何时离开。",
          "只踱步在这里，忘记了狭小，习惯少之又少，讲给自己的太清晰，就像把自己的裸体交给自己。春还没能来到，竟完全看不见春意，落雪飘落的异乡，相似的月光尽力拉我一起舞蹈，可我身体柔弱的，连比不上随风抽动的旗。冰冷的叹息，再降下一度于你，曾抱住温暖不离开的，成为了温柔仅有的瑕疵，故事清白像水潭的石头，洁白的石头，透明到远远看不清。",
          "这不是你期待的吗？手脚顺势抵住墙壁，凉意透过骨髓，蹭下的灰尘也不属于你，还给他留下那样的伤疤。他们指认了凶手，却放你一马，只把痛苦种在哪里，让彼时的快乐也看不清。感情凶猛的野兽，倒在零星的病症前不医，堵在脑海，倔强到让不成熟的人都后悔。在清白人的篱下借宿，要在三日的月下分离，死守的寂寞，让恋人也扑空，躲在野草下不出声，恨咬一口略带绿意的叶，人走茶凉。落叶堆碎那盏茶杯，没人再需要他们，需要带走他们的人一声也不吭，连防微杜渐的晚风吹拂他，都让他心悸的猜出，她该是个百变的人，可百变的人表里如一。",
          "生命不平等，他感受到了自己独有的自私，自私的自信与生俱来，像是毫无防备的爱人与众不同。朋友伸出援手，奉上自己的名字，让他觉得那本不该称为人，而现在只能想起那些本是人，却顾不上了真假，想不起名字的人，也经过情爱的洗礼，迟了早晚。",
          "挥掷千金才能改变世界吧，现实到让我们不约而同的附和起，挥斥方遒的我们理应明白，“颇似神仙逢小刼，敢同佛子恋空桑。”",
          "怕被轻易地改变，背道而驰的人都该有自己的所念，他们头头是道的让我听的懂，试图成为我的伙伴，可我发了疯似的克制，拼了命的疏离，却在逆流而上时也妄想改变水流湍急。无法改变的失落，不能释然的遗憾，都会哭出来。",
          "不相配的人寸木岑楼，再不相配寸木岑楼的人。于是，把失意的故事讲到透明为止，远远的丢出视野，直到潮水退回百里外，再露月光下的失意阑珊。"
        ],
        "id": "情绪万岁-恋空桑"
      },
      {
        "title": "明明",
        "paragraphs": [
          "其实没必要说的那么决绝，好坏参半的日子也可以完全坏。如果怎样做都要等待那样的天色降临，一定要趁善恶腐朽前改变些什么。",
          "可是我却发现不了一个坏人，所有人都显得楚楚可怜。不愿分辨真伪，希望他们都可以换来真心，固执的辨认对错，生怕关系到谁的未来，跟落单的人玩耍，跟迷失的人的冒险，在还没有被善良修饰以前，要为月亮倒数天空何时放晴。",
          "生命的降临太漫长，连莫须有的本性，都被允许寄予期望。",
          "可人类会错了意，把意味深长的都造出了极端。没能阻止生命的诞生，说明我们总该是繁荣的，生命的无法选择让他有了自己的命运，物以类聚人以群分的汇聚在了一起，让人间变得复杂。教最小的孩子反义词，教最大的孩子调济，那些最期待透析自己智慧的人，都帮了他们很大忙，然后好的坏的经营了下去，看到端点危险的人乱作一团，把笔直的线踩扁。",
          "那些极端纯粹着的，好过了那些不方不圆的皆表善意。但是善恶竟不由我们。",
          "每个人都拿着剧本，就连略微的自强不息，都像是剧本写好的，遗憾充斥着他的生活，没有人可以比他更能演绎浪漫。艺术家们来欣赏，都认为那样的人下台时，会有最漫长的掌声。没做好准备叹息，便把剧本里的你修改一遍遍，就像你担心世界怎么能少了你那样碌碌无为的爱人，于是不习惯享受生活的你把深呼吸都当作消遣，不相信世界可以有感同身受的你，却因为相信存在平行时空而不孤单。荒谬无知帮助善良的人纯粹，纯粹到太阳照常升起，纯粹到雪国没有春天。",
          "然而，当我们肆意的纯粹波及到了他人，我们便都是罪人。",
          "夏天燃烧冬天冻结，义无反顾带走他们想要的。当你想把世界改变，涣散的人们又汇集起来杀你的意愿，藏在沙堆被掘地，瓦砾四分五裂中透露着焕然一新的新鲜，竟可吸引部分敌人离开。再给他们一些时间，直到找到幼小懦弱的我的意愿，刀枪不拒的感化他们将是我犯下第一次昭著的罪。那时，一生只有这一次，将被允许杀戮。",
          "可是实在没有办法了，坏人威胁想要据为己有的人，被除非日月并出，天下大乱矣。",
          "当我不再期待日月交换。"
        ],
        "id": "情绪万岁-明明"
      }
    ]
  },
  {
    "name": "海洋居民",
    "essays": [
      {
        "title": "白色",
        "paragraphs": [
          "雪后，听到了。",
          "那是沾满你颜色的洁净，我在暗处心思底里听到的。白色难以启齿，只把故事讲给纸。于是很轻易地，白色被点缀的格外显眼，一开始就带上沧白，直到整个故事也变得很浅，很白。",
          "再没有一种好奇可以让我停留，我已经对不曾了解的事情熟络了。穿越人间时留下的云，是通往星辰的驿站，那里有我养的白马，和乱生阡陌的白雀。落座意识，盖上白雾，像竹叶上有时霜白，不断意图，若隐若现直到被完全朦胧。云那样浮着，手段不一，灵魂寄托着，哭起来很大声。也罢，遂躺在云里，望和你的白色，飘渺着要变神仙。",
          "月光绘声绘色。",
          "你明白我在说什么，刚好我说的并不直白。我说云上面是白色，你笑不露齿，你说云下面是五颜六色的白，我笑你笑不露齿。于是决定一同落云上面，拉起手，踩住云，陷入柔软直至紧张的天地，没有弹性地行走着，也不见生命踪迹。",
          "探险落入我们的话题，与你火海，云海，人海的穿梭。夜月不冷，我将轻纱敷于你身，你说夜月不冷，但也未曾披落。你的肌肤雪白，是未曾淋染过尘埃的，月光洒下来，是怕会晒到你的。你说月光不及我温柔，我讲你远比月光耀眼。",
          "慢慢有一种好奇可以让我停留，已经不记得那该是熟悉的事了。",
          "穿过云来到了我的身边，哭出白皑皑的泪水，绘成不被理解的波浪。那里有你养的星辰，银波荡而无漾。她不允许自身入了雾数，无不好的清坚决绝。海那样荡漾，灵魂也化成小舟，白帆飘飘扬，踪影不见。也罢，沉入银波白海的底，温暖地啃食我，时光可过好久，而不散去。",
          "月光绘影绘形。",
          "我们常言妄言，裸露直白。我说海下面是白色，你见惯司空，你说海上面是五颜六色的白，我见你见惯司空。于是我们各自去了想去的地方，松开了手。我在一颗白梨树旁休憩，梨花雪白，在茂密的枝干声中，和嫩叶先后长大。嫩叶让我想起茶，茶花让我想起你，因为百花的皑皑，还因为我无时刻不在想你，沉默下想起你，沸腾下想起你，节乱错麻下想起你，想你时我就出现在这白色里。",
          "那天中午你从我触目可及的地方赶来，一个脚印连着一个云，阳光闪烁在雪白的肌体上，渐渐的没了距离。你成为铭记在我心尖上的一道则，化成白沙填充了我心海沙滩，从此生命不再平庸，眷恋无限延长。",
          "白雪似乎很青涩，冲动的落了一夜，而随之迎来的明媚，被卷进信封成为打开白色岁月的钥匙。",
          "情话，要说的清润温柔可人意。",
          "云落月，云落海，要表白了吗？月落云，月落海，思恋竟是雪白。"
        ],
        "id": "海洋居民-白色"
      },
      {
        "title": "偏为爱难",
        "paragraphs": [
          "偏偏，他被困在一面有光的海，那是他挣扎很久才寻觅到的。",
          "他想到自己脚踩沙滩，在沙子聚散前写下了你们的名字。",
          "偏偏，上方滴下规则的泪，从他脸颊坠落而下到达的海，是他养大的。他说海风，说海水，说海浪花白。月光洒在海面的有一天，他发现，原来那些他不曾见过的偏爱，竟都像是在被自己为难。",
          "他会只把自己关起来，屋里满满的，日夜浸泡的，守护他的水把危险挤了开，曾听闻的缝隙都避而不见。打开门，亲吻和呼吸都和水，淌过肺，思念也变得粘稠，不曾渡过夏夜的晚风，吹不进来。",
          "不能怀念出来，回忆也只好半半。",
          "他向远方告别，那里有为谁寄存的眼泪。远方的山有温度；列车顶撞着风沙；故事的光芒透过云的阴暗；排列甚美的轨道邀我同行。偏爱，如同梦里踱步，像是海里划桨。",
          "也许所有为难都像是所有偏爱，人类拥有了感情就拥了自私所有，如是，偏爱和为难，被置身于某个置身空中即将决定什么的硬币两侧。",
          "硬币落入晴天。",
          "月光不明白，做不到 ，连理解也不肯。原来世间真的可以存在如此偏爱，光明的偏爱，竟然会如此令我为难。被偏爱的人好不为难，被为难的人偏为爱难。",
          "吹拂过海的晚风吹散了我的爱，想起的味道似乎关于你，那就祝你欢喜时如沐春风，散发恶臭的，久烂在肚子里，然后潜入一面有光的海，聆听深渊中洁净新鲜的偏爱。",
          "溺在爱意的海里，岸上会流传你是我的爱人。"
        ],
        "id": "海洋居民-偏为爱难"
      },
      {
        "title": "瞒",
        "paragraphs": [
          "她看到了你，像是看到误入歧途的人。",
          "热烈的不相瞒，却逃得过，排山倒海的不服输，可瞒天过海的胜券在握。于是行为出乎意料，看破也不破坏爱的纯粹，就放在正常的岁月缓慢蒸发，观察爱情里感同身受的，证明我们爱的不是同一个人。",
          "终于，她骗了自己，委屈的要离开。一不作二不休，不编织谎言是她的善良，回避问题时她还小；不计较沉默是因为他懂得，不追究问题值得骄傲。不再痛快了，也许从一开始便是陌生的，不过是崭新的神秘让她觉得这是童年该有的记忆，思量过各个角落后还是会觉得冷，于是靠在火炉旁边过的更像是现在，可他冰凉，于是她瞒住温暖的与他同甘共了苦，像是陪伴一个病入膏肓的人。",
          "不足以被称为欺骗，是因为他把端倪瞒了起来，不足以被称为愚蠢，是因为她也尽力将他温暖。流浪的街头不正在发生什么都对不起清净的夜，忠诚在风里得过且过，可有可无的依赖感被得过且过的忠诚，杀掉了。知道了，那些不会被世人尽皆知的，都算隐瞒。瞒蹲下，系紧隐瞒被一览无遗时的快感，一览无余，她将帮勇敢的你瞒住更多痛苦，这次你相信的懦弱将改变未来。人类不乖，背叛人类不可以觉得自己坏。",
          "隐瞒的人不知道自己正打算离开，像是不知道瞒的再多些就不能再回来。当你再次坦诚相见，只有他知道你有所隐瞒，所以离开他，瞒过爱的人，仿佛被改变的自己没有从前。",
          "可他不忍心让你经历相同的潦草，于是不让事情有个结局，拖着命运偏激的报复，试着用幸福来瞒。心越跳越慢，直到好远的地方，好久才跳动一次。昼呼夜吸，用噪音和不幸来隐瞒她的近况。如隐瞒还不构成欺骗，像破坏其实是不想害怕。于是瞒了好久，松开病态的手还爱着的，是误入歧途的人。",
          "瞒过爱的人，瞒过爱的人爱过人。"
        ],
        "id": "海洋居民-瞒"
      },
      {
        "title": "草莓切片",
        "paragraphs": [
          "是他们才让这个世界变得很奇怪。",
          "阐述着想法，把牛奶和蜂蜜混为一体，可今天酸的像是苹果醋，他们却把苹果和醋分得很开。问题纯粹，选择好的回答也比她自己要更明朗，坏脾气被丢在一边，还好犹豫不决的他在。复杂到解不开的爱憎，不分开喜恶的筋骨，在去和现实对抗的路上，为她松开悲痛期望的，是希望着的。沉睡和逃避也是解决问题的方式，是落入神秘，你尤其欢喜。于是破碎也渐渐是为了救赎自己，落幕的夕阳洒开一片片，切洗净的草莓一片片。",
          "幻想的成份太多了，让现实也变得满志踌躇。错过本来是必然的，却被你们双手造就成为了相见恨晚，勇敢地体验爱的游戏，幻念慢慢地探索，像是被不幸网开一面的新的生命，编排着不存在的生机旧事，计划着幸福推搡过的脚踏车，然后赶在月落前回到彼此感应的地点，听一首歌念一个人。这首歌被他唱了几遍，再听到时像是那个人还在。那夜月光洒下来，她浸泡在血色凌厉的审判之中，那是费劲心机无可寻觅的最终的幻想，那是团结破裂生机覆灭的最后的洞穿，一切打扰到她的美好都可以看清她的截面，那是躺在粉色的爱中不能动的，最后一次的冲动。自此，命运刻意把他们叠在了一起，她却没能辜负自己，将彻夜长谈留给了以后。",
          "明天以后，她将找到生命的平衡点，深入浅出，像极了她的那句：“你的一句晚安，夜都过了一半。”",
          "没什么比她更重要，是前途被扼住咽喉时要看向的她，但命运本就会给他们不同的角色，只怕相爱的越过镜子去相杀。于是，月光让他们冷静下来，像是守墓人般地呼一口空气，吸一支烟。她不让自己入了雾数，无不好的清坚决绝。夜晚被灯光照耀的黑，黑到他的心里去了，于是，被扼住咽喉的最后一刻才幻想着相爱的人半半。",
          "他们把自己的截面送给彼此，约好对眠，约好彻夜长谈，约好一起改变世界。"
        ],
        "id": "海洋居民-草莓切片"
      },
      {
        "title": "偏执",
        "paragraphs": [
          "我想我长得奇怪，记不清镜子的样子，担心失态的是我，担心自己乐极生悲，看向别人愈仔细愈会觉得自己不真实，同框的快乐竟来自罪恶感的消除，不觉得惊讶，冷静到足够了解下一步，控制表情尽量不看到的自己，原来是这样的吗。",
          "她说你看起来不乖，我无法反驳。雪白的心意辗转，使少年不惧怕黑暗，认为现在该做的是沉默，可是答案清晰的让你走。可恶的欢喜，让告别也变成困扰口中的再见一面，不该错过青春的，他比你想象的更不同，那本该是你的梦，却被他先实现，失去的不能再多了，于是总算到了他生活过的地方一探究竟，偶尔经过的角落，穿过光林雨露，才说错怪他了。假如那天所说，你们的青春可以捆绑在一起，你说你要坐在教室的左前方，而他只在右后方，推开悲观围绕的他，桃李路东南，不回头看不到认输的人。",
          "别迷失，她交换了几种自己到熟悉的地方，把踏过的路刷去原有的夙愿，不熟悉的地方就不敢前往，偏执后的心旷神怡也被他的闯入尝尽不甘心，于是雨天避开他，晴天避开他，只在雨过天未晴时和他碰面，举起的伞挡住视线，让发现更好地实现，不过走出召集你们的地方就像有了新身份，分道扬镳的恋人，于是期待初雪落晴天，在雪白的人面前哼唱雪白的歌，幻想家浮想爱恨连篇，偏执的人无法自拔地反驳。",
          "劫难都是五颜六色的糖，让真心不知所措。风吹进东窗沾到你，我採下部分又粘上自己，吹出西窗的我们相吻，把冬天爱成的粉碎，变成魏公村的各几年。",
          "提醒自己记住这个人，观察他的失态，他的乐极生悲，将雪色的围巾盖住寒风，将冬天过得一塌糊涂。于是，对白雪一见钟情的惩罚，是再见到她时要笑她今天好不美。",
          "再不能认出那年冬天的雪，偏执的伪造，等一天还他回去你那里。"
        ],
        "id": "海洋居民-偏执"
      },
      {
        "title": "逃生",
        "paragraphs": [
          "我们都做好了准备。",
          "珍爱生命的告示林立地显眼，引导逃之夭夭的人们再次相遇，乍然相逢过后又难言秋色，直待到覆舟春水前，蓄谋已久的才说出口，可逃生被诠释的顶好，安全出口又被属于了初来乍到，于是决定顺流而下的把告别好个念，却被水鬼觑了个遍，侃侃而谈着成了仙家好别离，仍依着逃生的人，爱意横生。",
          "忘记了她本就是大海，无尽休的讲日落潮汐，只能引来赞同。",
          "一个女子的清朗使我晓得，爱是可以在历历万千中独树一帜的，一个女子的坚定使我晓得，爱是可以使生命缩短到只有明天，虽然明天没有我，好意也到了无情岸，可何求而不得的时间，一心只觉得她是好的。他与她逃离，把誓言结，把衷肠诉，到头来却如儿戏般让我觉得不该试图插入交谈，无关他们疏密，我仅知道该保留略显的好意，然后在不算错过的日子里锦书为营，各自安好。",
          "那是我最幸福的年，只有一个遗憾会显得在意，如果怎样就怎样，让我开始担忧下次见面会有陌生的暧昧袭来，担忧冰凉的眼眸不再打开。然而没有了如果，就又在不算错过的日子里，游荡在海面上，决定把未来交给身边的人。",
          "于是浩荡，习惯回到这里才想起这里的人，这座城市大到不联系就不能遇到，于是知道了她麻痹自己时会想要吃糖，便答应雨过天晴带她翻山越岭，答应沉入大海后拉起她时，不再记得河的两岸。骑单车载一个人，仿佛青春从那个夏天就该结束了，我们夸张的追逐日月星辰，听她讲她的故事，听风说这个城市好小。再等一个秘密解开，迷路的人不怕黑夜袭来。",
          "我想我们逃过一劫，跟当时的情景不同，不说出奢侈的话是唯一能做的，不抱紧是我的可怜，抱紧是我的可恨，便在晚风翩然的日子里改变想要的，侃侃而谈着成了仙家日月长，如果想要比庞然的爱跑的更快，就要逃生。",
          "逃出生天。",
          "孰不知道海晏河清，刚好可以看清他的脸。孰不知道弱水三千，刚好没过她的心。"
        ],
        "id": "海洋居民-逃生"
      },
      {
        "title": "煽",
        "paragraphs": [
          "为什么会收到礼物，想送你礼物的人怎么会凭空出现。",
          "他们都淋湿在月色下，划水欲行眯着眼，悲哀鳞次，慌乱栉比，船上烛火盏盏，船头玉立亭亭，她嘴中衔着信般白的簪，长裙挂舷，心事欲与月相瞒，浮过千载的波撞水来我这里，我的心看不见，可有时却感觉到达了渡口，所坐的小舟也不过清白，会讲爱。",
          "她说凌晨快乐 ，回复真诚让万物都变得有所依，如你想冒的险，还想的冒险，冒险着想让故事好好听。依她吧，带去所有的地方，毕竟少年的期待还要比自己的遗言好实现，诉她梦里见到的，跟她说不得不错过的，坐时间落后的公车，在触目可及的地方都依那般意马心猿。浮在爱意的海面不小心，恐沾裳而敛裙，畏倾船而谊笑，雾里浪漫四溢让我眯起眼，被撞到的人要沉心到爱河，要做件好事，要故事好听。",
          "可是暗流汹涌，爱听闻也退后，救他们浮出水面，把破碎的小舟团成沙洲，让搁浅的人重新选择，好像担忧着成为记忆的在所难免，慌张地把心爱的放下，单枪匹马闯入爱恋的漩涡，与守住危险的你就着月色，一决高下。可是在哪里不会怀念，等不到胜负了，被吞没的人吸入稀薄的爱也会觉得溢，只要踏出了一步，思念就不会停息，于是几万的字属于她的只组成几句，七千天的生命只有属于她的几小时，他们为她打抱不平，替她跟时光求情，于是还没听清她说的，就擅自把输的人推出了沼泽，胜利的人和漩涡都消失不见。",
          "岸上有夕阳，他们都该喜欢岸上的时光，慢慢地走才能适应，慢到记忆清晰可以看清她的心，慢到雪从现在化到下一个冬天，慢到阻碍自己想得到的都成为不相干的，慢到某一刻，成为和天空没有所隔的颜色。于是让自己莫名期待下好了，期待话不说完，期待梦不为难，期待夜不能寐，不再因为爱。",
          "沐浴在阳光下，就算悲哀鳞次，慌乱栉比，落日余晖会邀请你，我也邀请你。"
        ],
        "id": "海洋居民-煽"
      },
      {
        "title": "浪费",
        "paragraphs": [
          "他在路上走着。回到家中时，总感觉风尘仆仆的丢了些什么。",
          "总想归于安逸，好比吃些穿些总想再称心些。饭菜不浪费，每首歌也都听到了结尾，觉得存在的都刚好，错误也都差之毫厘。拒绝心上人染了灰尘，顺从树边人教导的告诫，以为色彩斑斓时只需目悦心赏，以为黯然失色的也无需避而不谈。",
          "像是和你一起共进最后的餐，并不费尽心思，餐桌旁有风，窗外是海，我们不浪费一颗眼泪，被动的直等到饭菜备齐，幻想开餐之前不知道欣赏要离开的人会让人觉得心酸。不后悔你来，不遗憾你走，一枝秾艳露凝香，云雨巫山枉断肠。本来被浪费的体无完肤，你却依依不舍地期望下次见面不再像是亲人。",
          "那是提前透支的性命，是被拉扯大的孩子的自我拉扯，是对一切失去兴趣的前提，也是浪费未来仅有的机会。饭菜都可口，世界闪亮，我们从此着装整齐，在地铁前排队好，感受被文明俘虏时浪费的自卑。于是，在黑暗的清晨，打开一盏不亮的灯，加载回忆到昨天的事，酸痛的肌肉将会告诉你时间旅行的次数是有限的。",
          "回不去了，记忆太珍贵了，连现在浪费时间回忆，都不觉得可惜。",
          "漫无目的的上路，不再困扰自信成的荒唐是否有错，周全商榷时的你仅仅浪费了时间，而那之后去意才决的人已经错失良机。做想做的事是不浪费自己，如不想浪费一张纸，你想飞行便被折成纸飞机，浪费被谁珍藏的机会，坠落谷底前和鸟儿比肩，坠落谷底后和鱼儿并排。成为人类的艺术品，好过替人类贪婪的抒情。以为拒绝了就可以使自己败下阵来，捷足先登的委婉却被看成像是恶意中伤，我浪费的心思在哪里，变成我下次的不言盛景，不叙深情。",
          "那天刚好我们各司其职，你没有看天，我没有看你，没浪费那触目可及的星辰。",
          "风尘仆仆地丢掉外套，图谋不轨不需要付出代价，着迷吗？那些所问非所答的浪费，都可由爱意来曲解。"
        ],
        "id": "海洋居民-浪费"
      },
      {
        "title": "糟糕",
        "paragraphs": [
          "认识那个词很久了，希望这是最后一次看到它时会感到饥饿。",
          "人们总会有所顾虑。谦逊的人顾虑被渺小，被肆无忌惮修饰时，人们的顾虑会使焦躁摆脱它，而昨晚的月亮只顾虑有没有夜云，和我能不能望见你。",
          "水净花清的月亮啊，带水净花清的你走过我这里。过目不忘的人在梦里犯难，据为己有的心思不能被看清，藏在你给我的信封里，只顾好意蔓延到你面前，暂不说欢喜出来，只身把目光投向你的世界时，那浩渺的脸，我竟然看不清。移动的方舟里没有相邻的位置，可你依偎着我，把今天的快乐与我讲。可以嗅到的糖香，让我不禁屏息着将你推开，形同陌路的站好，在抵达终点前离开你。",
          "故事不足道，只占据一天那条路的清晨或黄昏，可你我欣喜，却都秘而不宣。",
          "顺理成章的碰见你，是我辗转的结果，泰然自若的微笑，竟只显得很有礼貌；自作主张的望向你，所隔便都只如秋水，你是雾气浩渺，风会吹你来，也吹你走；直待到机缘巧合的遇见你，张开久别重逢般的眼睛，兴奋的挥手，会包涵着你好和再见，挥走早些时候就明白的勇敢，只换擦肩而过的人儿，心里面欢。",
          "好糟糕啊，竟然是我先承认。等时间走到了现在，愈长大愈觉得无关紧要，但当是时年龄的不同代表我们连遗憾也不应得，拥有不同时光的我们，再没有适当的故事来把现实见异思了迁。",
          "人们总会有所抱怨。抱怨花不开，燕子不归来，被一厢情愿修饰时，抱怨甩开它会丢了自己，而今天的阳光灿烂，让我觉得我本就属于这里，可昨天抱怨的风霜雨露都还热烈着，让我看起来，也像在等久别重逢的爱人。",
          "于是我们放学路过没见过的蛋糕店，买了一块糟糕当下分成半半，你一口，我一口，讨厌被称为可爱的人肆无忌惮的称赞别人可爱，而你像是一厢情愿的人，认清世上再没另一个她。",
          "从此宇宙再无山海，从此世间也无星河。"
        ],
        "id": "海洋居民-糟糕"
      },
      {
        "title": "花园",
        "paragraphs": [
          "又是一个四季，春意又悄悄地来。",
          "生命认为那该是忙里偷闲才能到达的，便把期待寄望给今天，踏青了熟悉的城市田垄。而我孑然一人，不曾想要寻着春意。",
          "楼房种在田里，守护他们的树枝像是病了，微浮出的绿色让你无法在下一个冬天再替它担忧。便试着远离田野到山那边去，樱花独自盛开在枝头，竟是洁白无瑕的先来到这个世界。可当人们想要浸泡在这春意里时，我才发现自己的心，已然春深似海。",
          "如果我当时勇敢就目不转睛，如果我当时懦弱也目不转睛。好意穿过我们直到我的花园，那里的夏柳秋橘冬雪春风，触目可及着我所有的温柔，那里时间缓慢，那里万顷生机，但没有人能看清我的懦弱，宛如我勇敢的力不从心。可当我下定决心邀请你，花园便顷刻灰飞烟灭，只剩狼藉的黑色土壤和四面土墙。",
          "捧一只玫瑰来到我的花园，拉住你的手就来到我的世界。我把你栽在花园的中央，分不清的颜色闪烁着不停，便等太阳完全消沉，等我完全清醒。从没感受过的生机，土壤也环绕着爱意，终于月光洒下时，连根捧起你，穿过我腐烂的房间来到后院和海，然后，你化身成美丽的自己。",
          "当别人还在懊恼时间令他们身不由己，我们的故事或许已经结束了。玫瑰花长在了我的心尖，我可以知道哪段恋情就要开始了，为了你，我像恋人们一样期待。明明，我以为我幻想了整个世界，可我不确定他们是否能填满我的屋子，于是我把他们放在花园，乃至房间腐烂也不打开，可那温柔的玫瑰欢喜海，我也不能拒绝海，便请月光打扫房间，请春风推开门，找个温暖的地方先坐下，再说：“送你一片海，折我一生花束予你。”",
          "把故事统统讲给别人听，直到发现故事结束了，便会开始想说明那些忽略的，朱颜辞下的镜，花面交相了映。",
          "我的月亮永悬不落，玫瑰美到青春不会离开。愿你在花园夜夜如遇黄莺，愿你在海面前永不干涸。",
                  "《花园》",
"造访我心前的花园，",
          "我已经习惯了住在那里。",
          "风中有你的花香，",
          "可透过我心墙的东南，",
          "花瓣沾满你的胭脂，",
          "飞来我这里做交换。",
          "于是你推开了我的琉璃门，",
          "给了我你的双眼。",
          "月色潮湿，",
          "房间被填满，",
          "一旦你的目光看向我，",
          "一切便理所应当的，",
          "都明亮。"
        ],
        "id": "海洋居民-花园"
      },
      {
        "title": "溶解",
        "paragraphs": [
          "折断罢，那朵花溶解在了春意里；顺从吧，我再没能阻止爱意来临。",
          "可遗憾的是，我已经知道如何倾诉了。",
          "人们始终愿意溶解在明媚里，相似的明媚，都愿意。积极接受，积极拒绝，让生活明媚的足以沉迷，把快乐当便饭，让痛苦成为惊喜，吃像是过期的药，让痛苦快乐都失效。但爱河汪洋明媚，溶解自己的人都说顾虑不值一提，相似的人们相融在一起，纠缠千丝万缕也愿不休。愚昧，竟是像有三春的明迷，但恍然大悟的人明白，原来溺在爱意的海里，竟是因为拒绝溶解在这里。",
          "于是分离，永结无情契。人们想方设法把溶解进去的杂质萃取，沉淀好多年，让多情的少年看清自己，再让梦想把遗憾填满，再用梦想把遗憾填满。可喜可悲的是，当初相依为命的人如今称分离为宿命；可悲可喜的是，如今相依为命的人当初也称分离为宿命。",
          "溶解我，僵硬腐败的都来溶解我。妄想挣脱腐蚀自己的自由，像是落在狭小的房间就快忘记空气新鲜，尝试在时间的河流里寻觅欣慰的，便在她的方圆上了岸，在最勇敢的鸽子面前撒下真诚的粮食，听闻她被关在了那座城堡，你真诚善良祝她溶解于幸福快乐，可不该知道的悲哀，也僵硬腐败的腐蚀她。于是，无可比拟的相似，让你们易溶于善良，也易溶于水。",
          "半颗糖溶解在我嘴里，惬喜时镇定我，悸落时平静我。若将整颗糖都放在嘴里，等真正溶解于你时，便会残留苦尽甘来的酸楚，直逼口苦。",
          "我一生落魄荒凉，唯独青春时爱的熠熠生辉，犹如满地残阳，翠色和烟老。",
          "她说被折断的花也期待春天到来，我说那朵花溶解在春意里；我说你会不会怕，她说我也爱你。"
        ],
        "id": "海洋居民-溶解"
      },
      {
        "title": "桔梗",
        "paragraphs": [
          "原来是可以有如此清朗的女孩，遇倾心意的人竟是会想唱歌。",
          "该怎么形容才能让你更明亮，我励志把她形容成众生皆爱的神，可你只催促我看向你，让我意识到，形容梦魇到了顶美好，可是会哽咽着结局轻欢无别事。于是与像没有与众不同的人早起晏眠，再像平时一样告别相同着没有的亲爱，怀上像是即将成为对社会无用之人的遗憾与甘心，珍惜她到有如绘事后素。可是，怎么看都觉得我们的借口更富有生机，就把未来交给约定好的，赌上深情着想的，告诉自己，我又开始听情歌了，我可能有心上人了。",
          "人们总是没什么勇气，对于心上人。短暂诉说着措手不及，遐想自己会好好表达，然后只剩现在发展到的现实，患得患失的痛苦只能靠快乐麻痹，于是错过了解爱的机会，只把头靠在他的半只肩膀上说，'我们分手吧'般，慢慢激励勇气，对于心上人。",
          "勇敢的人没有心上人，在心上的人们只是幸运。好幸运，我觉得我幸运，我想你也幸运。可以来到幸运的人间，可以拥有了属于彼此的名字和脚趾，可以借遮盖自己穿好看的衣服，可以留起长发，可以把生疏的事情慢慢归为专业，可以把习惯的事情给予再不相同的感觉，可以拼命给生命新的理解，认为熟能生巧以后还能合而为一，然后展示值得傲慢的，还说生命做得到，爱也可以。",
          "而勇敢的人，则取你的名字为深渊。下坠的时间耽误很久，慢慢体会那绝无仅有的你的深渊。从来都是那样的相爱，才能在快乐的日子里是以为和你才快乐，像是听见一首好听的音乐，问为什么要让音乐有归属。相遇和分离让爱有了压力，连不能好好的同行，于是犯开明的错，让相爱的人们远不止说想爱。寻觅深渊里的桔梗，让她诉说永恒的爱，让她欣慰至少曾期待患得患失的你，让她清朗到遇倾心意的人，竟是会想唱歌。",
          "“为什么会后悔？”",
          "“会错失在神明面前俯首的机会。”",
          "“可她并不像看上去的那么美好。”",
          "“唱给我听吧。”"
        ],
        "id": "海洋居民-桔梗"
      },
      {
        "title": "少饮多次",
        "paragraphs": [
          "遇见她的日子似乎可以远到是在十年前，离开她的时间仿佛可以漫长到还像是昨天。",
          "那时那里的少年热烈浪漫，少女真诚勇敢，背井离乡时才拥有的交集，会在归家后还在念，于是恰巧在青春结束前挥霍浪漫，被世界拒绝的他们竟知道要怎样才能释怀。",
          "形容他就像形容饮鸩止渴的人。明明最应该爱惜的人此刻却平凡到让他内心无波澜，原来是习惯，习惯她像百依百顺的亲赖。可穿梭古今的人仅仅因为铭记了历史，癫疯到就在那天，也感觉相爱让生活再无挑剔，而他们也只不过是在狭小的地方做游戏，在狭窄的时光相依，所有人都羡慕他的执念，认为欢喜无法重叠，认为分离可以摆脱，认为再热烈些就可以推翻缥缈的未来。可是到头来，连不能记清惊喜，亦想不起如何惊艳。",
          "悄悄踏入顶楼的自习室，那是让他比欣喜这栋楼更欣喜的怀念，藏在水泥楼房中的他们如约而遇，过目不忘后他恳求，她接受，决定相爱的两个人，一开始就打败了生活。耽误时光制造的悲欢，浪费生命感受的明暗，都在不言语中愈合成了平凡。他们认真安排情绪，默契到情感也相融，不讲情话让触手可及的恋人难堪，不让方圆之内的爱人落单，可遗憾的是，仿佛相爱会加速时间，那些简单的日子让他们感受到像是一生的模版，惧怕到了口渴，他的一饮而尽，和她的斟酌。",
          "慢慢的吧，我总感觉时间也会随之减慢，慢慢的吧，爱情的浪漫仿佛来自他的艰难。慢到时光倒退，慢到现实破碎。看到我大口喝水的你告诫我要慢慢喝，可贪婪着用爱情解渴的我们，发觉了哪里不对，却什么也没说。",
          "溺爱着对我说少饮多次，就像要用此生的爱意把我浇灌，到头来责怪我把水喝了太多，再不够来洗刷我们盲目的爱。",
          "她的美目流盼，和他的痴心妄想。"
        ],
        "id": "海洋居民-少饮多次"
      },
      {
        "title": "碎",
        "paragraphs": [
          "我们碎在爱的山河世界，我们的爱碎在世界山河。",
          "日有所思着谁也不着急占据谁的梦，在单薄的日子里期待可以拥有着痴情艳意，强烈到可以收获意料之外的不安，然后只是羡慕执迷不悟的人,就够我们爱上这里了，支离破碎的这里。",
          "人们生活在山河的表面，使他们不下潜就看不清自己和爱。在心爱的土地上添砖加瓦，在亲爱的人面前添枝加叶，像是从卧室门缝溢进来的水，暗示海平面已经逼近，或是属于你的爱，已经漫溢到来不及阻止了。就将错就错，在贫瘠的土地上描绘繁荣的城市，在平庸的爱人面前唾弃到自顾自的自卑，再在废墟里忏悔，在冰凉的分离时破碎。那是你的家，那时你的她，将成为遗憾成为你再不能起死回生的罪人，像是破镜的不重圆，碎裂的你们再不相爱。",
          "固执僵硬的自己，从顽固到液态，直碎到飞灰湮灭，于是，山河邈远的像是没有自己，只好亲耳听到亲口说的，你不过是妄想再柔软些，如在了遇月的夜。",
          "回忆碎了一晚，不能入睡的时间长到保证我能捡起后悔的，已经不再是梦见谁的问题了，每个人都想要出现在这梦里，含沙射影着，生机仿佛需要维护，开始动摇的生死在选择，历历在目的，甚至不幸的可以真实到那就是我，被蒙上一层层不安，韬光养晦般，哀而不伤的痛苦让我沉迷，却没办法与别人分享，独自啃食黑暗的夜，不惊波澜，音符冲进我的心眼，我清楚地看到他们和我一样，渐渐碎在这里，虽然明天的我完好，虽然昨天的我无恙。",
          "她的话还会击碎当时的你，而你幻想的她也已经后悔。将错就错后的改变也难逃一错，像是阴雨绵绵了一整天，放晴了，也刚好天黑了。",
          "爱的碎片，碎片的你我，宛如水面水底，山巅山川。"
        ],
        "id": "海洋居民-碎"
      },
      {
        "title": "面壁",
        "paragraphs": [
          "聊表心意时的你紧靠墙壁。",
          "回到了这里，低头经过低垂的树梢，熟悉的，初来乍到的快感，是犹如侵犯别人的领地而不停下来。你知道不该停下来，恰如当是时。顺从简单的心愿，把手掌略贴在墙壁上，抚摸，从头走到尾，一层层尘土让你爱不释手，宛如将要团成雪球，团成温暖的，尘埃弹丸。",
          "聊表心意时的你紧靠墙壁。初来乍到的你认为生活诞生在期待里，所以，初来乍到的爱也没差。就轻轻的抵在绿色的墙衣，不关风月地翘首熟络她，腼腆的青春背后像是可以看见橘树的影子，青涩也不愿及。你把心嫟在她周围，把自己摘下来，伪挂在属于她的枝头。于是，镜面的墙衣也熟络你，让你可以隐约看清自己，在再一次呼唤她时，用模糊镜像的快乐二次感染自己，只愿款款而来的人，也掺杂着爱意。",
          "聊表心意时的你紧靠墙壁。热情的夏天驱赶着你们的心儿颤动，你被她骗到了哪里，就在哪里欢喜，像是初次四目相望的窘迫，像有初次四月雨的淋湿，慌张逃避的眼神，惊觉羞涩才是你面目全非的祸首，碧色的墙壁此时仿佛可以回音，你们贴在上面传说着彼此，像是确信了丑陋着的，能真实代表你们，所爱的。",
          "聊表心意时的你紧靠墙壁。漆面的瓷砖上只落满相似的图形，由内而外相似的透出不迷人的翠色，光线就周折到这里，戛然欲止着，让这里昏暗的像是永远在一天。休戚与共过的，却说并不熟悉这里，像是爱人们到陌生的地方立下誓言，约好在陌生的地方共赴黄泉。但是陌生的熟悉了，失去活力的情书开始让人费解了，誓言也任凭谁的侥幸，消失了。一代代的人都葬在这里，又都经过这里。冰冷的瓷砖上排列着心跳，让青春迷人的张力，还以为人们永远属于这里，以为你们始终是爱的主人。",
          "你知道，要你们承认曾相爱，像是要承认自己拥有某种天赋，然而你记得她爱的洁净，就主动清洁那面镜子，可回过神，畅想尽早解决的问题却不在了。不曾涂画，更没落下灰尘，只是当时依偎着那面墙壁，不避讳真诚的感情，忽的下坠。",
          "聊表心意时的你，紧靠墙壁。"
        ],
        "id": "海洋居民-面壁"
      },
      {
        "title": "周旋",
        "paragraphs": [
          "她们是同一时间撞向我的两个救赎，对望着，未接触却可以相融，而我似是一个纽带，会把相似的人无声息的联系起来。",
          "我好像在试图毁灭她们：把极度悲伤的病人看作兀自寻欢的诗人，逼他们脱离乐园；把丧心事讲给快乐的人，乱了她的方寸还告诉她我在。",
          "我是一个魔种，善良的魔种。相处时总是片面的沉睡，把一种情感给一个人，消遣到极致，或者说，我在试着培养它们到达极端。",
          "未央，我意识到了不对，就劝自己在她清醒时将她推回她的生活，替她决绝与相遇时今非昔比的快乐，可是，真的忍心吗？丧失了深沉到庄严的思考，迎来居心叵测的快乐，未免让自己太轻薄了，太怪异了。难为水，我们难为水，怎么能在仅仅融合成了湖泊之后，就停止融入大海。未央，但愿我无意吵醒你，你就不会醒来。",
          "可是拥有美好感情的人是你啊，何必要浪费生机去苦尽甘来。老马识途代马依风，我会像真诚的母亲一样劝你不要悲伤，也会像虚幻阿娜的井口，永远邀你跳进这万物横流的深渊，终究是轮到你做选择，没有正确的一方，就像你每时每刻都有权离开，而我仅仅是井口的青苔，窗棂的污垢，都不忍心看你如此慌乱，因为爱。",
          "二十年前的铝合金纱窗，被谁破入一道裂痕，我趴在尘埃泥泞的窗棂，听泥泞的雨，总觉得这里本来就是这样，不能打扫，亦不能打扰它的沉默；二十年后的塑料纱窗，美到一副全然破碎的样子，和记忆破碎着，看它慢慢的肮脏，竟觉得像是自己，竟觉得那是必然。",
          "我成为了自己，像是和万物都没有联系。接受教育，经过人间，总觉得所有的偶然恰巧会出现在一起。我们仿佛天生就会磨砺灵魂，磨砺的更出众，磨砺的是非分明，对行走执念，又认为失去双腿也无妨。不该好好体会生命的，它使我多磨善感，使纯粹的快乐头晕目眩，使耀眼的黑色让我忘记悲伤是悲伤，我还需要爱。",
          "所有的极端都在这里周旋，我是他们的纽带，我安抚逆时代的孩子，我总是有所察觉。",
          "我怕你郁郁寡欢尝到人间尽有的苦涩，却不介意自己郁郁寡欢着等人间慢慢清澈，隐晦含蓄真的要亲口说给你听吗？伤害，无非就是那样了。",
          "-——子饲食而吾适，子引汤而吾适，若吾险之则子欲救之，吾若子所安乎。孰难解之，孰易会之；子羸饥而吾恼，子饮鸩而吾恼，若子险之则吾欲救之，子若吾所安乎？孰易解之，孰难会之。",
          "--——你吃了食物我会觉得饱，你喝了水我便不觉得渴，如果我遇到危险，你只需要照顾好自己我就可以平安。但是，解开它的人觉得很难，体会它的人觉得很简单；你消瘦饥饿我会觉得烦恼，你喝了不洁净的东西我会觉得烦恼，如果你遇到危险，我照顾好自己你就可以平安吗？所以，解开它的人觉得很容易，体会它的人觉得很难。",
          "于是，一切禁锢来自我的善良，一切自由来自我的极端，我周旋。"
        ],
        "id": "海洋居民-周旋"
      },
      {
        "title": "温差",
        "paragraphs": [
          "始终没有想好该怎样收场。",
          "想事事有着落的惯性没能拒绝此刻，温度缓慢上升，他索性默不作声，欣赏起当下来。",
          "记不得开场时的冷暖了，神色只应如当下，像春色赴死前的浪漫无聊赖，像半卧在夏天春风的轻歌里，愿望越稀薄越难挣脱，却自由的连云也心想挽着他。",
          "从某个从前的春天开始，在他形单影只以前，他就决定要远远的追寻了。温度的乘除使他分心，支配他得失冷热病，在生死交织的当下，救他的，也仅仅被认定是顺流的婉从，如仅仅顺流的风。",
          "他们总像是可以有不同的故事。",
          "他远行到了山水前，驻足在了一个洁白的村落面前，山川绿水密林木屋，忘记如何落座的了，醒来时他也只注意到了她。他也许是受伤了，连不能侧身起来询问她的名字，她也只是安静的等他被她的等待所唤醒。也许是好奇，也许是当务之急，安排他们的命运可以交谈，交换日暮途穷的浪漫，那样日复一日期待的年复一年，竟会随着他的痊愈变得不再现实，于是：",
          "半晚，最后一次同坐在这里，她用刚好沸腾的火给他斟了半盏茶，蒸汽缭绕着让他觉得滑到唇边的泪可以降下茶的热，可一饮而尽欲烧心肺的人却被阻止了。她在他的杯中注入了她的茶，让他不觉冷热，不觉身是客；她在他的怀中注入了她的爱，让他不知好歹，不知花间红豆相思坏。",
          "整晚，他们依偎在一起，依然聊起众生的故事，让各色各样的人各有一个，他们笑了起来，让他忘记自己额头的印记，让她想起自己应拥有的欢喜。红色的烛光把他们暖的暧昧，好像暗示着产生情愫的无可避免，他一定会爱上拓宽自己生命的她，如他的心路历程可让她如此着着迷。她沉甸甸的拉他下坠，他们哈哈大笑起来，下落的更快了。",
          "清晨，他们的任何动作都像是拥有破坏性，破坏着这村庄不该拥有的一切安宁，竟有像是之前他到来时的模样。就此分道扬镳的爱人没有提前思索后悔，冷风刮他们向东南，逆风行走的人都有信念，爱恋结束了，任何跟他沾染的事情好像都可以很惨。“再遇到一生真正选择的时刻，希望你别掺杂私心，我不在，请尽管高谈阔论，尽管掩泪装欢。”他把离别的赠言唱出了仅如愿，她把分别的去意听成了尽相随。",
          "选择仅留在他们的手中，选项的温度相差悬殊，让他们直到故事好好收场，都选择婉从。她问我为什么把故事写成这样，我却连不知缘份何时起，好比，人类的行为都有道理，但爱没有。",
          "侥幸的是，我们昨晚和今晨的温差不大，我们的爱也还互相适宜。"
        ],
        "id": "海洋居民-温差"
      },
      {
        "title": "牵连",
        "paragraphs": [
          "水打湿你的肌肤，渗透进你的衣服，你急忙把未留住的水甩开，抻开衣角只等风吹来。而我流动的爱，不渗透进你的衣服，不打湿你的肌肤，漫无目的的直流向你，你却不躲开。",
          "她把爱讲的明白，做的也明白，却像是激进的人总在等待，上进的人学会了消沉。她等风，等月亮升起时就沉入水面，冰凉的水温暖她，还是沉重地禁锢她，到头来，她却只说她欢喜。湘江的水吻她，江陵的水都不绕过她，她的全部都湿了，却见月色也不肯离开。",
          "可是，她在渴望什么啊？他不会明白。他不愿把别人的欢喜剥离，就像当初他的坦白，只是为了怕爱人被动，简单的，奇怪的想法让他们总觉得自己是被孤立的，让他们心惊到不能提及信任，就选择了惶惶不可终日的，不能提及爱，就草草悲哀的。春寒料峭，我们该为生命欢喜些，欢喜世界足够小，欢喜日子足够少，让我们活的明确，让我们拥抱时，可以笑出来。",
          "“你想去桃花岛吗？”我问一个素昧平生的女孩，她在心里肯定惊声尖叫了一下，便短暂思考起来。疏雨滴梧桐，我仿佛可以听见她清脆的心跳。“花落闲池阁，愿卧听风吹雨打”，她恬静的说完，而我好像预料到了一样，没有惊讶也不愿展示应有的羞撤。她的回答那么迷人，让我一心只觉得好，让我不禁怀疑是不是她昨晚就坐在这里等我，更怀疑是不是她说的才是暗号。一定是这样的，心波澜着想着，她却扭头走开了，像从长亭的一端走向另一端也不回头，而我则是湖面的花瓣，卧听雨打风吹，目不转睛地赏她，放走她。",
          "他们生疏的爱意是犹如塞外的疆土和城心的湖，清澈的是犹如映叶的湖面和飞落的花。",
          "花落湖叶无涟漪，花追湖月无迹寻。",
          "素不相识的爱啊，他们虽然存在的错乱，灵魂却欲牵连，连亲爱的欢喜，都遥不可及到再不属于自己。仿佛把爱说过万遍后，他们还诉说着，就是牵连了。"
        ],
        "id": "海洋居民-牵连"
      },
      {
        "title": "氧化娜",
        "paragraphs": [
          "娜，众所周知，水下氧气稀薄，俞深的水下俞昏暗。",
          "-——这次下潜前，我只跟她说我要去水下更深处看看，就把绳子缠在她的腰间和我的后背，垂直陷进水里了。下潜，我把身子挺的笔直，下面充斥着忧郁的黑色，抬头能看见绳子和岸。",
          "-——他说黑夜就像一片海，他会在每个想去的时刻潜下去。不知道如何应对，他也只是说那里危险让我在岸上等他。黑色的水看起来浓稠的不易摆脱，可他每次上岸时都一尘不染，然后，我的手尽可能多的抚摸他的一切，只靠在他的身上让幻想做做梦。",
          "-——那时，由于我下潜的害怕便恳求绳子握住她，没想到她一尘不染，完全粘不上黑色的情绪，而我甘心僵硬地睡在水底时，绳子却总轻轻的拉醒我，于是我脱离忧愁上岸时就显的焕然一新，我知道了，她的存在使我焕然一新。那种牵绊若我们系在一起，绳子有无限长。",
          "-——无故的紧握着绳子，开心时握着，难过时握着，我是在救他吗，还是欢喜他？我咬着绳子说着话，就像我的心意可以咬到他的耳朵，我朝水面大叫，拍打岩石的岸边，我想下去寻找他，想进去他的世界，可我的肌肤触碰到水，水就沸腾，只好不甘心的再拉一次绳子，也不知道他是不是死在下面了。",
          "-——好想生活在这里啊，这里幽闭的让我觉得温暖，昏暗的让我觉得安全，我养育那些难以言喻的黑色，它们可以在这里解最复杂的渴，体会酩酊般的隐晦。可背后突然传来谁的歌声，那是熟悉的声音，绳子唱着水也唱着，我才想起我的爱虽然卑微，但是也渴望呼吸着。",
          "-——他想让我支持他的悲伤，让我可以和他拥有快乐，奇怪的他说着深沉的情话，却让我回到我最爱的从前，不留痕迹的爱我，抛弃我，像是一个真正爱我的人。我把爱上他归为时间问题，忘记他也是，只不过一瞬间和漫长，我都愿意为他夜以长绳系继日。",
          "-——梦见我独享了要给她的爱，她却焦急的笑着说也想要，我说我的夜是你的黎明，黎明的你是我的夜；我说你形容我的脸，我形容山河形容你的脸；我说我不闻不问山河的浩荡，只想上岸去见你，娜。",
          "我把你揉进我的眼睛，我想陪海来看你。娜。",
          "她在岸上轻轻的呼吸着，给他存的氧气够他下次深深的潜入了，她像是真的愿意理解他了，她的爱像是真的属于他了。",
          "梦被唤醒后只觉得应该后悔，于是匆忙挤肺向上游去，却发现已有厚厚的冰层把我拦下，我拍打冰层就像是在乞求正义放自己一马，而我不拍打冰层仅仅因为我爱她，于是，我的背紧贴着冰层，像紧贴着坠入爱河的她。",
          "我坠落冰层下的暗河，我想讨她的爱来氧化。"
        ],
        "id": "海洋居民-氧化娜"
      },
      {
        "title": "示弱",
        "paragraphs": [
          "她娓娓道来的故事好像并不真实，想必多半是她对他的示爱，不甘示弱。",
          "我尝试理解起叛逆来，就像要说服她不听从自己。选择被问题引导到了这里，而这个答案刚好是被赞扬过的，然后选择没人在意的，怜悯慈悲地选择错误的，还不允许自己有半个后悔。",
          "其实因为世界他的形形色色，我早已经在朦胧中模糊出了自己欢喜的，在各种美好里团成了自己幸福的。但和不同的人亲吻或独自啃食什么，和亲密的人分享自己或埋什么到心底，都不可避免的会收获到了解自己的人，但我怕她们成为爱不可分割的筹码，我怕她们仗势欺人，就把她们的所思所想料到了，让她们也觉得相见恨晚了一个了解她的人；就把她们的所愿所念圆满了，许下的谎言也让她们该觉得香甜。",
          "可大部分时间，爱会变得很复杂，复杂的可以包含住各种悲欢。然后固执的以为那是我，那样才是我。却不知从不说拒绝出口的男孩会开始担忧，从不说接受出口的女孩会变得好奇，他们只是稍微试探了一下，善意就肆无忌惮的开始了，他们都变的格外新，他给她爱，像是可以带她去露阶瑶台；她给他爱，像是可以给他崭新的未来。但或许他们只是适合并肩走走，就像谁都没能顾虑到自己热爱的事情，竟饱含世界和平。",
          "飞机飞过天空，留下了一条长长久久的云带。",
          "“我们是不是可以许愿？”",
          "“又不是流星，但是可以许愿。”",
          "他们好像可以随时许愿，因为他们的愿望好像显而易见，可他们又好像再等不到流星的恐龙，有许不完的愿望突然在了嘴边。而我迎风就忘记了愿望和烦恼，只想让我爱的人永远期待。却又许下了让她了无牵挂的愿。",
          "我把真实的自己展示了出来，是在你嘴中娓娓道来的故事里，最弱不禁风的爱。而我的弱点是善良，是除了善良以外一无所有的清坚。"
        ],
        "id": "海洋居民-示弱"
      },
      {
        "title": "不见散",
        "paragraphs": [
          "他落寞到考虑好久才敢承认这就是落寞。",
          "生活依旧活着，各色各样的一切依旧照常。昨天下了雨，今天好像也将一样，车辆驰过时溅起声响，让他觉得他就在海边。曾经快乐的时候，世界在眼中闪亮的时刻，其实和现在也差不多，他曾特意在最快乐的时候观察世界所谓的不同，但他发现除了自己的快乐，连自己都想质疑，而现在他根本就没心思质疑它们了，他落寞到问题矗立在眼前也看不见（那种看不见的事情，他最适合看不见了），于是希望看不见，快乐看不见，爱看不见。",
          "看不到就闭上眼睛，光明使他不能浮想联翩时，就该闭上眼睛。他把在人间遇见的多余，都扫荡掉了，关掉坏掉的灯，熄灭凉掉的火，像厉厉河山里曾发生的事情，都已和后人无关了。他走在平坦的路，用方砖填满的路，他想等夜暗下来，可辉煌灿烂的是文明，就连月亮也在，像是要提醒灵魂不在的人们还要活着。他闭上眼睛，这次不要绝无仅有到落寞。",
          "他们在月光下跳舞。",
          "他在黑暗中等她，只恨夜不能再长。她在他需要她的时候来，来自从前的一念之间，私心会让勇敢首当其冲，在永远的陌生的地方记忆，他们看向北京的北方，吹北京的北风，月亮照满整面白色的纱帘，像聚光灯照亮婚纱，他们的鞋排排好在门口，像即将开演的电影和即将被入座的椅。他们在月光下跳舞，交替着闭上双眼。",
          "他们给大海唱山歌。",
          "她那样的快乐，不管如何都显得快乐，她快乐的爱他，她的爱还饱含歉意，更有无理由的报答，她曲解世界和爱的意义，以为他们做好了准备共患难。而他只觉得惊喜，惊喜将掩埋的欢喜挖掘时，所剩才无几，他把据为己有的东西分享给她，可仅仅的分享，让他们各自曲解各自的爱。他们唱山歌给海听，妄想顺其自然的海爱听。",
          "他们欲言又止。",
          "他勇敢的相信那是一见倾心，就轻易到让她觉得不应该。他坦率的仅仅在了当时，真诚的爱也换来了一次遇见。尽量在你们第一次约会时做一些糗事，让他觉得如此的你们在共患难。但是她觉得他不够勇敢，送给她的糖不够好吃，于是他们欲言又止，闭上眼睛就回到了喧闹的教室。",
          "他们的故事其实蛮多的，但说到底是不是爱情会让他们都觉得难取舍，这些故事似乎该让一个人心动几百年，然而他们只眨了一下眼睛，仿佛他们的征途都是星辰，没人来照料人间。",
          "对于这个世界，可以再打动我的东西不能再少了，那种感觉就如未老先衰，慢慢快快的递进，一种明确的悲哀靠近我属于我，我什么都明白，于是像个决定远游的人，不虑客死她乡。我的眼睛看不清黑暗，但光芒反射我时，眼也不愿睁开。",
          "失而复得的快乐再不能到底，像是和下次生于人间散落人间的花，再不能相见。"
        ],
        "id": "海洋居民-不见散"
      },
      {
        "title": "良人河",
        "paragraphs": [
          "我看不清月落，也看不到月升，当我注意到它时，已久久高悬。",
          "她是这个世界最幸运的人之一，因为她开口问向他，为什么那么肯定不会离开。",
          "月映湖光黑山色，他永坐在了对岸。其实他都明白，都想得通，她来时清澈的如在了清晨的熹微间，走时也预告了他彼时的山峦将更叠嶂了一些。良久，他想起曾试着追云逐夏雨，失败后天空留给他了两道彩虹，他便试着追阳逐晖余，失败后天空就给他一轮月亮。",
          "日出时我睡去，宛如在梦中约好遇见你，竟是让所有的你都融合在了一起，梦里不用望远就可以看清一切，梦里只需翻山越岭就可以交给你我的心意，于是，我在烈日下你的背后唤醒你，妄想在夏天来临前给你一份惊喜，阳光透过水瓶，放在你的面前让我隐隐的可以看你变清。我爱你，于是我爱那些映着你的水。",
          "月升时我醒来，宛如也想你赴了梦中的约，我把所有的自己都囊纳在了一起，真实的让你羞愧不住地问，我也可以这样吗？我也会这样吗？月已高悬，仿佛我们就快被东方的暮色有所打扰了，可我们不疾不徐，宁是要把世界上所有我们的爱罗列出来。良久，她突然倾倒向我，把我推进了身后的湖水，连同她自己，背对了月亮。我们躲避着月落，不断下降，才能不断看不清。河面月下的我是爱你的，于是我爱映着我们的月。",
          "嘉木荡漾，当你扑向河底时担忧的不再是下一次呼吸，当你穿过火海时忌惮的不再是上一次灼热，就劝他们说水火无情，可我说他们无情意。",
          "后来你把我们装回那个瓶子，在河的那一岸推它漂向我这边，良久，我慌乱的携水透月的忙看向你，仿佛想忙着回到了梦里久久未央的夏天。",
          "那天我们在月色中分别，至今只记得相见并不无欢。而今我在岸边遇问月，却道良人河边久长眠。"
        ],
        "id": "海洋居民-良人河"
      },
      {
        "title": "分离析",
        "paragraphs": [
          "她最不擅长说服别人了，因为她觉得谁说的都像是对的。可我不得不说服别人，因为他们的爱都不及她的。",
          "明明明确的知道怎样才是最好的，我还是选择给自己留了条后路。",
          "路的尽头，她笑着逃避和懦弱养成的我，说是这样的你们才浑浊了所谓的世界。我落泪，努力在明暗中寻她所爱的，可只有我才明白，世界并不让任何一个人沉默，让她难过的，只是像她一样令人难过的我。",
          "她说知道了，便一齐躲避着厄运。害怕突如其来降临的什么，让我们看似活在了一起。在浑浊的世界，所有人会在不远的地方等我们改变。可她躲在角落只默默祈祷着，而我被压在砖瓦下就祝愿幸运的，在奉献和牺牲来临前还告诉他们，只要我们还有时间，只要我们的分崩离析按部就班。",
          "我沉默在梦里，她说该改变了。",
          "时间塑造熟识的地方拥有了永永远远的新鲜，那是拥有如爱人今夜在海边如愿和分别遗忘前，皆所畅想过半生悲欢的新鲜，是和她同记溪亭与日暮，无事沉醉不知路的新鲜，是心思和爱纯粹到的新鲜，是妄想到拥有了可改变世界的新鲜，是像人所能拥有了最完满结局的新鲜，是我路过相似于和你渡过的河时发觉的新鲜，是我攀登碎岩时顾虑到的安危和不巧下坠的新鲜。",
          "生命坠落的勇敢，勇敢是他们的标签，时间让他们看起来洁净如初，爱也愿粘。",
          "我的皮肤没粘住你，依然洁白的纹理还在我眼里轻易着。朱砂撒在我的心，让我往后的日子总会漂浮着多少的你，它们在我新的生活中陪伴着新的你，是我把记忆永远记忆，是我把自己的世界变得让我更欢喜，是我自己杀自己。",
          "但少年的胆怯，胆怯到爱都被称为怜悯，胆怯到愿望都破灭，胆怯到新的生命不舍己不为人，胆怯到他们一转眼都老去，胆怯到居安思危变得料事如神，胆怯到清醒不入雾数，胆怯到从那以后就没有想过这个夏天要好好的恋爱，胆怯到不再为了自己的信仰而和世界再妥协，胆怯着快乐，却开了花。",
          "世界还是等到了她，她把杀死的自己复活了，死掉的她却永远的消失了。你把最好的她收藏好，经过有月光的夜就想她的模样，拼凑她的性格，在有声有色来临前入睡，在绘声绘色到来前苏醒，你尝试再次靠近她时的距离，少年称它为勇敢，又告诉它要胆怯。如：",
          "我背信弃义，你还靠近我。",
          "我离经叛道，你还原谅我。"
        ],
        "id": "海洋居民-分离析"
      },
      {
        "title": "桃花换",
        "paragraphs": [
          "我可能不识桃花。",
          "若把蔷薇、玫瑰和各色各样的花放在一起，我可能没办法一下子分辨出哪个是她，但是我面前的这棵是桃树，我一眼就辨认出来了，或者也可能是辨认错了，但我一心只希望她是。",
          "她说软禁我的时间刚好就结束在今年夏天，可谁知道呢，也许我已经喜欢上冬天了。",
          "我是在夏天来的，也是在夏天走的，短暂的就像夏天飘落的冬雪。",
          "我不知道该与她去向哪里，只觉得每天无故的特别，像是只该去童谣里一样，就径直告诉了她此意，她也只是说了声好。",
          "山，我意识不到那才是山，只觉得沥青铺到了山腰，再往上走就有些吃力了。我叫她把手给我，她却挽起了我的手臂，原来，把好感传递的方式，就仅仅是感受她的重力。漫步，我们穿过山的树林时，只能感受到彼此，吹吻山的暖风时，只明白，这便该是回忆了，而此时被大地孕育的所有的绿，都能感受到一种，除却春夏秋冬以外的另一种生机，像是都能开出了桃花似的，另一种爱。",
          "桃花落水，我问水，顺流的水回答我，逆流的水质问我，为什么带她来到冬天。",
          "冬雪，你困扰的，不是烦恼我的，而是相悦的两岸，隔有桃花潭。我来不及吹笛为号，来不及推舟寄别，只留春意横死时的夏，便溜溜。然而，她寄给我她种的花儿，告诉我她那里有土地，她可以明媚地播种好。她亲吻地面时，那样告诉我的。",
          "而我好像和这个世界分开很久了，也和自己的世界对峙很久了。那些被称为爱的，都已是延续至今的。她也早早的明白，等待我就是等待不花开。可桃花不允许我们可望不可及，她直闪避着春色，长出桃子来。再然后，给一个雨天都会瑟瑟发抖的姑娘尝，让她消磨了灾难，有恃桃花再无恐。",
          "桃花愈开愈烈，收集多少才可再换你整整一个夏天。你撑着纸伞儿，我推着水波儿，我们泛舟在桃花潭，你说今年的收成好，我说，五谷桃花换。",
          "重逢时，我送她的桃枝上好像有几朵桃花，或者也可能是我辨认错了，但一心只希望是她。"
        ],
        "id": "海洋居民-桃花换"
      },
      {
        "title": "琉璃川",
        "paragraphs": [
          "好像已经在那道夕阳面前停留了千年，脚下的路也变得仅有一条。",
          "金色的雨降成金色的琉璃，在贫瘠的山川上渡了一层荒唐，活像意外来到我的世界，掩埋黑暗的光明。",
          "她和我诞生在相同的季节，不是趁月还没怎么圆缺，而是刚好错失了几年。",
          "不去到那里更像是身不由己，而来到这里也只是刚好晴天无所适，时间在陌生的城市荒废着，在这一切属于你带给我的光阴中，荒废着。",
          "但过分坚持缘分的不可思议，会使缘分丧尽时依然觉得不可思议，我不想一尘不变，便做了个随缘的人。",
          "我来到了你的城市，只身前往你描述过的，穿越无人区，遇见沙漠，不知你诉说的琉璃究竟在哪里。你说你的家坐落在葡萄庄园，我远远的就在念叨了，却怎么也寻觅不到，就只好停下来好好感受这里。",
          "而此刻的万顷灼热，也只趁我与夜色眨了下眼，就扭头不在了。当我正惋惜自己不能见到你时，沙子下面忽的窸窸窣窣，慢慢暴露出了生机。那竟是比天明时还清晰，流沙般的潜没，如内陆迎来了狂欢的极昼，如黑暗迎来了被体谅的微茫。原来我已经置身在了那片葡萄庄园，正宛如我们一夜之间就讨论好了童年般得不可思议。",
          "被沙子滑过的藤蔓坚洁，你扭给我一颗葡萄，它上面裹着一层黄澄澄的琉璃，你说那是甜的，是被蒙蔽的我们的爱。于是我们嘘寒待旦，直到流沙慢慢涨潮般地灌入我们。",
          "太阳东升西落，这里的夜结束后，温度马上就会有所攀升，晌午后更直热烈到可以融化马厩木门上的铁钉，而我同太阳站在一起，什么也不怕，只觉得像是和这方圆内的生机一般，都刀枪不入了。",
          "回到现实世界，灰尘已经让新鲜的日子罩上了琉璃的金黄，如同让我不忍心清洁和埋怨的，给我带来烦恼的每一份爱。",
          "后来，我从山崖落下，躲在不曾淋雨的角落，欣赏我们一起雕琢的琉璃川。我想我今后再也不会离开这里了，通往谷底的坟墓，只有一条路。",
          "而人潮和陌路是后来才发觉的，当时我们都以为那就是全部。"
        ],
        "id": "海洋居民-琉璃川"
      },
      {
        "title": "陆零",
        "paragraphs": [
          "我们看起来好像并没有那么容易分离，可我们似乎已在了时光的两端。",
          "也许我们今生再没有经过那条路的机会了，也许我们当时就该再放慢些说喜欢，或是谁也别开口。但我们当时明明喝下了同一杯咖啡，月光也如今依旧，可残留在嘴里的苦涩，却已经显得不尽相同了。我知道咖啡的味道该消失的再快些，也知道没什么本该是永恒的。",
          "我养的猫长大了，茶树也结了茶，而我在愧疚我的漫不经心时，才敢想起来我该多么欢喜你。",
          "我已经不愿意再和谁同行了，但孤单时会让我妄想的爱，我不该像你讨吗？愚昧的幻想家，只不过是用了青春来做些梦，我会值得你厌恶吗？我支持你做谁的新娘，我也愿意你嫁给我，你会不开心吗？你们的爱情为什么不能再浪漫些，为什么不能让我彻底祝福？你会觉得世界很大时间无限长吗？对于我来说我只是流浪在世界尽头的路人，你还会可怜我吗？",
          "可你拥有我的一切，我还料想奢望你些什么，还嫌留在世间的遗憾不够多吗？你是现实里的公主，还是不论进化到什么地步，在我们面面时都可以直退化到当年的恋人呢？",
          "但这又能说明什么，只能说明我错了。我在前进的时刻停下来了，然后背负美好时光予的罪恶，自责到只有月亮提醒我晚上好，而不再是人。",
          "我感情充沛，选择了一种不同于形形色色的贞洁，我愿望全无，选择了一种完全与众不同的现实。我想我是清晰的，当我再次面对生命，将没有人比我更懂生命真的需要些什么了，然而真诚的那些都会在瞬间消失，如当我从梦中走了出来，和熟人搭上话。",
          "熟络我是安全的，但你并不安全，反而危险的让我主动警告你。梦见我的你如果烦恼了，就趁着流逝的时间，再多感谢命运一些，免得像无能的人一样，因为时间没记住任何，却说玫瑰也无爱。",
          "然后，只和明天就结束的情绪一齐，只写想说又忘记的话一点，拖住月色欲下，跟随你。",
          "你是我的，不是恋人。"
        ],
        "id": "海洋居民-陆零"
      },
      {
        "title": "林应汀",
        "paragraphs": [
          "懂得黑暗了，可追随他的颜色是光明的。没理由的交了心，像是强烈吸扯他走回现实的一段时间。",
          "黑暗穿透黑暗，摸不住，难相拥。而光，却让人的情绪外露，让合情理的意图都相融。不得不承认，拥有相同风景的人只适宜相见恨晚，而眼前截然不同的人们，却惊人的相依着。人们到底都会一探究竟，而他不过是个明白人。",
          "他握紧自制的宝图，冥冥中被告知了该去到哪里。头顶的枝杆错综交杂，他望着，雨也只激落在树林的上层；从这屏障下走过，雨水从树的身躯上淌了下来，她深知，这密林的氤氲，已然属于自己，但她好像只在乎光明的。",
          "明与暗对峙了好久，真的可以互相感受包含吗。浮云遮日，拨云见光，好像他们本来就不纯粹着，更没理由应了一尘不变的愿望。这次共渡的爱河像是掠过了小溪，水流温热，让我放松警惕，理所应当的丢掉了曾珍爱的。我想我经历的爱的湖海，都再不及她的真实，我历经的心的波澜，都再没她的沉静，我想我坠落到了现实的陷阱，我想我听闻了真正的不幸。拨云无声，她把我涣散的生命，救回来了。",
          "我在慢慢被冲走的水流中看见了我，他不呼救我也不觉得那该被拾起，如是流向下游的木枝，还在河床上留下挣扎的痕迹。我说：林，那里好像有个人溺水了。琳说：那只是行木枝。",
          "我们没有渡过这条爱河，只是顺流淌在了那里。谁知道要走多久，河岸已经高耸起来了，她说她要嫁给我。",
          "两条逆流的河互不打扰，交织在这河床上的每个角落，那里的两个我，看到被水冲走的一个其实正逆流跋涉着，我笃定迎面而来的是自己，面对时机将至的自己，是否可以紧紧握的住自己，是否会扑空熟视无睹的自己。",
          "顺流而下的人，可能是在砥砺前行着。",
          "波光粼粼的我，暗流涌动，轻托天明时和花天降的你，在河心慢慢生长成林的汀，疏又影携阑。"
        ],
        "id": "海洋居民-林应汀"
      },
      {
        "title": "它风",
        "paragraphs": [
          "今天窗外的树，让风看起来很舒服。",
          "我紧卧椅上，看到窗外有云。云在树后，似将下雨。椅紧挨着窗边，我看不到窗外有风，直到，窗前换过一片云。",
          "是这窗把风拒之在外，只让光景透了进来，我便知道我是该顺应希望的，可当我闭上眼，黑暗的，看起来一无所有。",
          "而我就像一阵风，春夏秋冬都吹拂，有人愿我再猛烈，有人说我已经足够，而我，只是吹着，就像心跳，和呼吸。",
          "如果我是一阵风，你希望我吹着关于什么？",
          "我想让窗外的那棵树朝我生长，直到我可以抚摸到它的枝条，无妨着长到我的屋里来，冬天就会特别的冷。可是它只是随风摆动，听不到我的心意，它追随阳光，望不到我的渴求，而我，只会更觉得今天的风好。",
          "可是，心意好像就要在此刻终结了，眼前的光景告诉我该好好体会这挫败。肺和心凝固在一起，有种属于自己的挣扎，让你冷静地享受此刻悲凉。试图挽回颜面就想着无关自己紧要的，但是呼吸甚至无法离开依赖自己心系的，像是你青春唯一的遗憾出现了，你欢喜的人欢喜着别人。",
          "纵使如何眼望如何翘首，闻讯而来的人也不是她，只如枯萍上的雨点，落入泥泞的干枯，但至少，安慰你的人欢喜你，缓解你的爱，也是爱。",
          "我们很难在自己的决定面前显得坚强了，世界好大，命运复杂，我们也学会了全力以赴地安慰自己，但吹拂过去的风，夹杂着你顶欢喜的味道，已然形成屏障它风的窗。",
          "而我对你的思念，是不存在累积的，它只是永恒的在那里，再无人问津。",
          "风吹进心上人紧关的窗，她痴痴的望着眼前的树，树随风舞着，秋风也舞着。"
        ],
        "id": "海洋居民-它风"
      },
      {
        "title": "另溪边",
        "paragraphs": [
          "这世上本就是汪洋一片。",
          "静谧的湖心，我坐落在水央一半。静谧的雾，带我们落在同一片水心，携手挽游。",
          "日夜渐凡庸，权翻转，就将些水荒流，干涸不能游。林露稀川，如履田地，蜿蜒错分头，似望种鱼而活水，念新而唯旧矣。",
          "他根本来不及准备，更别说向谁解释了，她可能想要离开一段时间。",
          "水将信将流，随时间沉默下去了，以为左溪可挂前川，右溪可迎激流，顽固的不做选择，无顾不相融，无顾隔岸烟雨凭生。",
          "他相信同生的孩子不该分离，就叫时间自去了。或是叫信子的鸟一来二去有了感情，或是一场秋雨又填得他们漫溢。他自信起来，溪亭日暮，和着等待，都得意。",
          "继而荒诞的冒险，水将信将流。左溪北，右溪南。天涯终是将结合的分隔，无关后来的奔赴，了当的分割了。自信以为真，是他所习惯的，而所结情契的，是再不能看清的另溪上，静谧的雾。",
          "遇到彼种情况，人们大多不会跑起来，而他，也只是忧心忡忡的走着。",
          "幸而，雨水慢慢下，轻涌的水渍覆盖过了田垄，倾泻过了山川，把坚毅的磐石冲刷碎，把分歧的河流囊纳回。于是他们决心，再乘舟泛在爱河之上。她们登上最初的回忆。他们在爱河上再分离。",
          "我不想不能爱你，也可能是深入其中了，就再难发觉了。",
          "雨一直下，乌云让我的天空亮了些，既然能看得清乌云了，只能说明，天已经亮了。",
          "你说下一场雨，是在黑天还是白夜。下一场爱，还会是和你吗。",
          "可想而知，这世上本来就是汪洋一片。"
        ],
        "id": "海洋居民-另溪边"
      },
      {
        "title": "定义悦",
        "paragraphs": [
          "该怎么定义你，我念着，窗外已然一副冬天模样。",
          "料想到了叶落金黄时的茫然，一如既往。簪头被风锁在当下，她不敢再只身只犯些险，素衣谋身着回转心意，望秋园，而无望我。",
          "如是，留恋的时光总比现实慢上一个秋天。",
          "他忽然觉得自己的某个行径可改变命运，或是可把安好的缘，不屑掉。",
          "他们也许该自由的相遇，像自由的成长，不该执念似的早明白些什么。",
          "少年挨着少女而坐，若不是这里熙攘，他大会选择离开她远些。少女太美了。他不懂那心跳的节奏，只发觉那是不寻常。心思转移到课本，像极了念叨下课的孩子，上课对于他也只是暂时的。下课，少女总比他先一步跨门而出，像是同样避免着交谈，只等着明天。要承认心动吗？勇敢的孩子在此刻踌躇了，但他不得不承认，那是他对她一辈子，最想与之恋爱的日子，再然后，就变得与之不同了。",
          "他们同去山水庙门，她写生时他也会模凌下自己看到的，他们同去荒山掘出路，迷路时彼此安慰了不要紧，他们同淋细雨，在亭前大肆创作着今后的可回忆的，他们聊花聊茶，聊快乐聊灵感，好像清澈的交流交织出了生命的秘密。但要试图心动吗？斑驳的光影无不只讲着刚刚好。没有比他们更明朗的愉快了，心意明了的能滴出水来。",
          "简单的魔法就如简单的爱。",
          "世上会有很多无功而返的徒劳，狂风暴雨会在他离家后下个不停，自己挚爱一生的人也并不爱自己…但他把世界定义为可爱的，于是他习惯话说一半想一半，那些深恶痛绝的无常也只能伤害到他一点，精神不在乎了胜利与否，只是单纯从容自在的晚安，单纯地还愿意爱。而他把她只定义为亲密的。",
          "该怎么定义你，我念着。",
          "我把和你定义为亲密，和她也是，但我总认为和你的亲密，不如和她的。",
          "素不相识的爱人，谢谢你在我的困境，让我可以点亮了某个关于你我的黑夜。"
        ],
        "id": "海洋居民-定义悦"
      },
      {
        "title": "喜雨",
        "paragraphs": [
          "好多年好多年的思念，始于那个春天。",
          "我从山下来见她，她随我去了湖边。",
          "竹林松林的走着，石阶青瓦地走着，天上天下，就落起细雨来。下意识躲避，我牵起了她的手，轻盈的握着，她不声响，像是对她说了什么，她在望着我，随后认真听。竹叶不避雨，雨便不淋竹，我们停在了湖的面前，紫竹墙下。风吹着，她的发鬓垂向我的眼，如使了心的苏幕侧侧。随细雨落往湖的心，清吮着蜉蝣，天没能放晴，雨还不能停。心事重重叠叠，我们把一张平方的纸，折成了欢喜。红廊尽头，忘却台楼，仓惶只记得我们是相爱的。然后在雨停前下了山，在无字碑前挥了别。",
          "从此，雨落青山多氤氲，水皱湖风无不因。",
          "再后来，有女侠素衣墨剑，的卢如风着，慕名投宿我的青山，请教丝竹，和这里的雪顶山颠。我直带她上前，山巅落着如细雨般的细雪，山脚的白莲也直染了雪。她问我你觉得白莲的魅力在哪里，我说是头发，她一下子就笑了出来，又突然安静了，好像她明白了，什么样的种子，开出什么样的花。",
          "她落下泪来，并分享了那泪予我，如破解了为何山下的无风湖，四周种满雪紫竹。",
          "然而，是我欢喜落泪吧，也无怪我落泪之前不勇敢。",
          "她杳无音讯。",
          "那些冬天的被雪渐渐覆盖的她说给你的话，都随细雨，慢慢打开了。雪融化的缓慢，雨不让人看清，春天也难选择。",
          "细雨，总不及了那六月的飞霜，被打翻了爱，也并不是我的不信服。或许她会在千万年后再次呼唤我，但我终该明白，彼时下着的雨，是没能凉过我心的。",
          "她在春夜里浪漫的爱着，我春夜喜雨。",
          "好多年好多年的思念，却不见春来。"
        ],
        "id": "海洋居民-喜雨"
      },
      {
        "title": "暗物质",
        "paragraphs": [
          "这夜我又来看她。",
          "还是，平白的漆面刷满了那些家具，平白的床单上印了些碎花。书柜在右侧，那里放着她从小到大读过的和还未读过的书，还有些谁人送的物件，我不太能看得清。",
          "某个夏天，她将门关上，带他来到桌前，不知从哪里拿出的心愿与纸，自顾的写了起来。",
          "他确信那表白过的心意，仅坐在床边看着她的背影，如陪伴在倾心信外的邮票，如用惊艳的时光来弥补着平常。明了的两颗心，在还没准备经历苦难前的幸福，最幸福。结伴进化成的，没有一丝瑕疵的神经，宛如一面印有相随的邮票，注定寄向分别的两人。她把信拿给他，他慌忙地赞同，靠近，以为身在了黑暗世界中的光明舟，可她还在波澜的夏天里，荡漾温婉的笑脸。可能是他太心急了，认识那些文字却没看懂。",
          "十年前后，他发现思绪会在笔下缓慢的组成好，为了用在那之后的声音念出来，他缄默沉静，说出口的都自称诗篇。而此时刻，海浪已然将他推向她，她却不知为何被锁在了水里。他们热烈的望向水面，却都不说话。",
          "他们最近一次坐在海的钢琴旁，宁用音符也不愿出声，一音一刻，悸动的心跳带有着茫然。他们知道，与这样的光芒存活，平白空间的黑夜不会好过，于是，她认为只要在夜晚摒弃掉一些想法，就能长大，就算连累了今夜，也不放弃思考爱。",
          "十年间，她坐在教室的一侧，望着围栏上的银色出神。她答应自己要做对的决定，但是若问她会不会后悔她说不出，她只觉得得到了她想得到的，失去的什么她也不太记得了。但那一路真实存在的，让还未经历的幸运蕴含了些不安，还是不要放心下来思考了，未来会比过去富有这是一定的，为何替一面之缘的鲸鱼整夜匍匐在海面，于是在黑色白色的夜，在入睡还未入睡之前，她移步心思在了明天。那一刻有一种暗物质在她的心头绽放了，宛如她严肃灿烂，即将逝去的青春。",
          "那天他们的交谈很平淡，却是在夏天的最热时，青春的最高点。",
          "距离他们再次相逢的十年好像还应有二十几年。一样炎热的夏天，几声鸟叫让她觉得这些日子崭新，又昨日重现，苍白的阳光仓惶的雨，还没想好充盈的生机，就整整一个夏天要被她错过了，这时连忙阻止，告诉她无限接近的夏天再无关爱，她这才舒了口气，不拒绝这提议，却也不觉得满足。",
          "前途的光明该比那海面上的繁星灿烂吧，也可能是我太心急了。",
          "我的见识，是残存在恋情边缘的永远期待。",
          "和青春无限长。"
        ],
        "id": "海洋居民-暗物质"
      },
      {
        "title": "春潮",
        "paragraphs": [
          "踱步在这平米的屋舍内，窗外是狂风斜雪。",
          "对于生活在温暖平和世界的人来讲，极端天气的开端，往往是不能被接受的。跳拨轰响偏执，无不产生一种生活将从此刻改变，并一去不返的念想。但屏息间，风雨的倾泻没能波及自身，只有短暂惊异带来的稍加思索，便觉得这是温暖平和中，偏为教唆般寒冷的自然而然。",
          "踱步在这平米的雪屋，屋内是黄茶红焰。",
          "方寸的竹织毯轻声窸窣，茶几上下累赘杂物，唯独解渴的茶杯看着轻盈。竹织毯上的茶几，茶几上的茶杯，都是压在了命脉之上，将军在了棋盘里。但一切的破败，都由于时光对我精神的洗刷，那是无任何情感的浇灌，是滴在我认知的水滴石穿。茶杯熟识了，唯茶能解我饥；茶几上，错落在污垢上的不止是水渍，隐约还有人烟；竹织毯的荣光最是闪耀，偏偏愿与我为谋，令人作贱。",
          "而暖炉的烟筒伸于雪屋外，在碳化的尽头呼吸，阴郁的炉心，炙热的微燃。它是理应感应到了我的呼唤的，却只是把这里温暖，不点燃。",
          "她便是这样点燃其中的。",
          "轻叩房门，见无回应，风雪便推她推门进来与我相爱。",
          "雪屋的清晨朦胧。她把早餐放在我的面前，嘱咐我小心天凉，我喜欢这种看似高瞻远瞩的不着边际，便将早餐吃个精光以来回应。她光明，是能踏步向风雪的，我却成了她的归巢，她姝惠，是能够在混乱中发现美的，而我只是在余渊。只有在这其中，她安静无主张，任凭我蹂躏践踏，依靠温度融化我的她，让我越发慌乱，我掀翻一切的触目所及。",
          "风雪戏剧中的角色遇见自行的春意，也如听闻雷声般回避逃离。",
          "冰雪消融，她带我走出了我的雪屋。她诉说着，喜欢山海人间欢喜思考行为，然后提出和有情人愉悦一天后的询问，回答与欣然竟是如出一辙的同样了安慰。下意识的我的沉默，酝酿的我的不安，和我的窘迫，她看出来了，然后早有准备似的递给了我一把伞，并说下，“开始吧，永远的陪伴我。”",
          "雪的伞，以至于我在她的世界中，不至融化；雪的伞，在我的雪屋之外，寄放着同一把她的伞，保护我的雪屋，不被她融化。",
          "天赐的爱总是相互平等，天然被动的枷锁自我疏松，天平一边的我属于收放自如，天女带来了春潮。",
          "我催促自己那将不再是会破败的，不再会是能被消耗的，那将是笃定的必需，将是生命的得以延续，而此刻的爱的力量，让我足以呐喊出我曾沉默的。",
          "就此刻而言的永远，无疑是永恒的。",
          "于是，我知道，春潮只是雪地里的一条春意路，是消融和必然的归宿。"
        ],
        "id": "海洋居民-春潮"
      },
      {
        "title": "的地得",
        "paragraphs": [
          "远远的看得到，他便说：“我要到山顶上去。”",
          "夏天的蝉鸣普通，绿叶深重，谁人都会停下脚步乘凉，更何况梦想。",
          "夏天在他的意识上，斑布了热和不能行，他便不去考虑夏日可蕴含的浪漫，而是迷幻着。不似她家中传出的音，清凉洁净。每年夏天的半月闲，他们总会抽出一个月来慢慢适应，孩子的回忆不属于他们，生分的情感是今日情绪的最低点。她来唤他了，他的惊喜顺其自然的陪着。",
          "落日前的蒲扇闪着光，杏叶低婉温柔，葵盘灿烂，风等的藤蔓十几年，今日的吹拂吹动了他的心。他想起些私人的事情，她轻轻托起。",
          "夏日畅想，冬日狂欢。夏日的恋爱是不同于冬日的。",
          "严冬，我们在雪地上罗列了未来的一百种可能，她选了一幕悲剧结局的喜剧，她说她喜欢女主人公在极端热烈时被情人刺死的故事，那是一种不存在降落的飞行，是不再能逃出未来的迷失，是暂停。在这里，我们一定是遵循童话的，没人需要拒绝幻想，自卑幻念。于是你们相约探索彼此生命的悲剧背景，两方面的刻画，让花开花花落，让树生枝枝破。",
          "热夏，我远远听着她弹着我听不懂的声音，可每每我坐在她的椅上时，她都只是弹些美妙清澈的，我鼓励她一定能实现梦想，她便试图把我的手握在琴键上，不自觉的碰响的几个音，她说这是我写给她的几个音。可是，真会有无法感受的，我正与她荡舟冲撞无常的海，握紧的粗绳已经略显松散，那是她把我带离，距离昨日一万年的，苦难般的话。",
          "爱人的到来，是不必改变你欢喜的心灵现状的，哪怕风雪漫山，爱人只需和你为伴，连前行也不必了。",
          "事到如今，她们好像没有必要的分开，我数着被雪覆盖的脚印，独坐净洁欢欣的曾经。"
        ],
        "id": "海洋居民-的地得"
      }
    ]
  },
  {
    "name": "较长的回响",
    "essays": [
      {
        "title": "珍多桑",
        "paragraphs": [
          "一切都要从相遇说起。",
          "你会为了谁而活一次吗？或像为了一段话。仅仅一段话。",
          "他大概会那样过完一生吧，我保证。",
          "「黄昏之时」",
          "他急冲冲的往楼下杀去，排过限速的门卫室，离开的背影在学校门前没能停留几秒。脚上的运动鞋努力让他跑了起来，那鞋的带系的胡乱却紧的像再不能解开心爱的锁，太阳压着地平线，撬动地球的支点被找到也不能倾移他的心思。",
          "这座城金灿灿，曾被称为过北平。",
          "当时刚看过一部电影没有很久很久，他像极了那部电影的主角的某一刻，追寻的样子竟是杀意昂然。后来他也自嘲过那次的行为，他问我看没看过那部电影，我答有没有他都只是笑笑，好像问出口是期待的下意识，而笑了才像是随便问问，他该期待什么，笑的让我觉得那便是一切秘密的开始。",
          "也许是魏公村的太阳真的很耀眼，坐上地铁的他不知道是快了，还是慢了下来，停下脚步便让他很难受。他没背书包一身清爽，不像个学生却穿着校服。他离熟悉的地方渐渐远了，那里黄昏人很多，多半是学生，多半欢声笑语。他离熟悉的地方慢慢近了，穿过陌生的这条路，谋生的人们使他显得年轻无畏。他双手锁住吊环，表情不痛苦也不自然，克服惯性的挤压，顺从惯性下坠的人，就像在追逐前面的那辆地铁。四号线的地铁在地下，窗子可以反射自己的脸，他缩了缩脖子，角度问题让他看着扭曲，这平复心情时的意外之举，也并不特别。",
          "他不是北京人，却在这里生活了几年，如果算不上生活，更觉得像是苟且了，而此刻，也只是在苟且罢了。他不停划动手机，眼睑发酸，眼角像春雨后泥潭中萌生的水洼，倒过来也不会掉下来。对话框的颜色对账着有条不紊，可他手脚生疏似的乱做一团，渐渐渐渐，对话的场所变成仅他自己可见的绿色。杀意退却了，原来杀意是想要将舍生取义据为己有的杀了自己。",
          "失恋的人不失态的在想要到的金台夕照走出车门，在那四个大字面前感受光明，缄默着等到下一班列车停靠在他背后，消失不见了。地铁里四通八达，人流横冲直撞，丝毫不对他有什么好奇，他脚步快些就觉得人群拥挤，脚步慢些就拥挤了人群。",
          "金台夕照吗。",
          "重新登上地铁的他像变了，似乎已经决定接下来要去哪里了，此刻他仿佛光明磊落，冥冥中已经看清指引他向前的在哪里。坐落在立交桥下的神秘地铁口，乘坐不同的交通方式进入那里会进入不同的世界，他跟她讲过那里，此刻他正要带自己去那里。",
          "我爱你和你有什么关系，后来他跟我讲这些故事时总是掺杂着这句话，我问他“你不怕一厢情愿吗？”他回答“一厢情愿是一种遗憾吗？”我拗不过他，竟也觉得说的很有道理。“自从我懂得怎么开导自己，就没再让眼泪流下来，好酷啊，深情竟然可以酷到如此。”他平日特别喜欢陌生的地方，说浪子江山随意，他也得意的跟我讲来到北京的每个周末都要骑共享单车，把从学校附近的北京都要经过一遍，像是眼熟的人就成为了永远的朋友，有时也会跑着交朋友。而那天的他选择骑车进入那里。",
          "望京，可能当时这里还不属于北京，但这里望得到，以后可能都要属于他了。故事总会说相似的惊人。他来这里很多次了，除了第一次和母亲来的那次基本都是一个人。不知何时他就总是一个人了，一个人骑车，一个人看风景，一个人吃饭，一个人看电影，一个人跑步，一个人读书，被回忆杀过的人，一个人喜欢一个人。麻痹自己，为自己伸张正义，在身外之物上纠结，一个人渴望陪伴，渴望陪伴时又觉得一个人安静努力更好，和朋友在一起渴望一个人，渴望一个人时又觉得和朋友在一起很珍贵。牵挂好像阻挡他，羁绊仿佛妨碍他，那种落拓平生正经的样子，让我担心，也不知好坏。",
          "来到那里，就可以得到他想要的一切。他说那种感觉是智慧的，是梦想，被他形容的明确，一起改变世界从他嘴里说出是那样的轻盈，如果不实现的话应该会很挫败吧，但他那样恬静清坚的笑，天使想必会降临。",
          "那里并不是必经之路，但他每次都要从不同的角度经过。原来那里有一面天蓝色的墙，妈妈曾在那里给他拍过一张照片，白色祥云坐落在底部，直觉告诉他这里便是梦的入口。他从来不愿意删除一张照片，因为可以勾起他回忆的，都是他欢喜的生命。这次他像往常一样漫无目的的探险，失恋后的探险只不过是想到处走走罢，关于这一点，我还是很清楚的。他开导自己，说世间的快乐比悲伤来的容易的多，只记得美好的片面，这种没心没肺的感觉真是让我前所未有的羡慕，我也变得快乐好多。",
          "合理的发泄，注意力已经被转移，就偏偏遇见了不可求的。门牌立着硕大的墨字《乌合之众》，那场景他记忆犹新，勇敢地推开门，不被羞涩拒之门外的一瞬间，救了他和她。以为只是来欣赏艺术的特别，他却被一句话震撼而让开了智慧的他不再迷茫：",
          "『《珍多桑》是一个美好的愿望。",
          "愿这个世界变得温柔、可爱，愿新的生命健康、勇敢，充满爱与糖果，愿所有的不堪都变成柔软、滑稽，愿爱不再盲目，美好永远美好。",
          "为了安全，请务必温柔。』",
          "说实话，如果说他以前只是个有上进心、善良阳光的男孩，跟她恋爱过开了智慧，但遇见这段话以后，生命就明了了。那本来是三幅画和一段话，作者是个叫张嘉通的人，他不认识他，也没找到过他，他说他画的画很差劲，但这句话却让他铭记一生，没有经过深思熟虑，就爱上的那种一生。",
          "少年从这块展台面前站了很久，错过了黄昏。他惊叹于为何有人能将自己内心深处的言语激发，惊叹于作者如何用温柔至此的词把愿望如此坚定，让他过目不能忘。Gentlesome.他说这是天赐的礼物，是今后的一对翅膀，在这个冷嘲热讽的时代，人们都习惯浪费生命，现实网络，似乎别人都不理解他的想法，他也知道让别人接受自己苍白的语言很难，他也一直会是个无所知的顽童，一直都会是。“这里大部分人都不理解你的梦想，但他们都知道你有多坚定”。他这样心智的人，我这一生大概也只能遇见他一个了。",
          "我记得他曾经问自己长大想做什么，他说音乐家、作家和画家，又问自己如果只能选择一个呢？他思考片刻然后给了自己答案，艺术家。其实很难以置信了，从高中入学的第一次主任讲话说下的一句“自认为成熟的成熟是最幼稚的”开始，他就被打了当头一棒，他没了不甘幼稚的谦逊，自暴自弃的玩世不恭，然后生活成的另一种方式还算精彩。他现在已经不在乎当头一棒那句话了，已经理解了它其中的积极了，或者他是真的想的太多了，让心结在经历过痛苦才解开，于是学会的成熟，便不在和自己竞争某个名词，而是成为它。",
          "“我认为想要拥有艺术，就要有创造力，想要拥有创造力，就要足够幼稚，就要保持童真。”他郑重其事地这样讲，眼里透露出的不想长大侥幸的生长，打开一扇窗的惊吓，至少我们有目共睹。值得一提的是，他在表明自己观点时总是说我觉得，我认为，把我字拉的很长，生怕自己不够谦卑吧，怕不够平易近人的讲述故事，可有一天他看到不知谁说‘我认为，我觉得’在句头是一种自负的表现，又当头一棒让他看起来像个犯错的小孩，不知道该怎么安慰他，他减少了那样的说辞，但后来我好像没怎么关注在意了。",
          "他曾经对周围的人阐述过‘珍多桑’，但是他们把原文读完没有那样激烈的反应，也会不知所云，也有的人会夸夸起谈起来，但是吃力不讨好的分享，让他觉得可能是自己的机缘巧合，幸运的人不被人理解，就作罢。走在钢丝上，可掉进了棉花糖，不想在世界沉浮，他只选择相信自己。",
          "“我冷了，前面的风貌似看出来了，它收起最寒冷的部分，继续打在我身上。”",
          "他说这句话可以很好的表达，是摘自他行文的结尾，整篇文章不知所云，只有这句话我看懂了也结束了。对风温柔，风也温柔，用爱意换来的好意，竟可以这样明目张胆。后来遇到的女孩都很温柔，但是义结金兰前发现仅仅是女眷的温暖，当然没什么不好，但是失落的出现也情有可原罢。那一刻起，摒弃一些念头，谈不上阻碍了，有一位作家给过他希望，也是读他的文章度过难关，他只读了几句话，就断定他们所言相似，也许是真的吧，那他不孤单。",
          "离开展览后便无心思欣赏其他作品，太阳已经下山，留下青鸟的天空仿佛让他呐喊出了声，那把打开天地的钥匙，已把他双眼染的深邃鲜明，他微笑着，仿佛生活才刚刚开始。"
        ],
        "id": "较长的回响-珍多桑"
      },
      {
        "title": "生日快乐",
        "paragraphs": [
          "魔力会一直在。",
          "他第一次遇见她，像是第一次睁开眼。身着雪色的红裙，露出的臂腕洁白透亮，是娇生惯养在雪地绿荫中的雪莲，都所不能及。额头当即想被刻上她的名字，至少在他心里是如此。发梢卷曲，颔首鬓丝可垂到嘴巴，分不清淡妆还是浓抹，眼神被藏起，夜幕就降临，晴暗开合，他的心都颤动，但倾心的更是那夜幕后的那抹紫色，华贵朴实的紫罗兰，开在她的眼睛。",
          "薇尔莉特，此刻她便是他的薇尔莉特，眼中的温柔不知被他升华到哪里去了，仿佛他才刚开始认识世界。再没管什么，红裙垂到了地面，缠绕在她的腰身，蔓延覆盖，直到了他的心海。他呆望着她直到我拽他走开，我看出他此时刻的与众不同，拍了拍他，他目不转睛的和我说，声音仅仅可以被我听见，却好像是在对世界讲，“她好像我的新娘。”",
          "他们很自然的相识了。没有太多的细节，一切都被他的热切感染，他问认识的老师关于她，竟直接被带到她身边，并留下了第一张合影。",
          "日短夜长，假期还不近，穿插在学习中的爱意，让她们都找到了新的生活方式。他课间看张小娴的散文，认同着感受着，短短两页纸的散文，让他的感情变得明朗，短短的一生都想得明白。他也会想她在做什么，年级不同甚至校区也不同，但所隔，在那时无了所谓，仅仅因为他们的魔法自然而然。看向身旁同学的影子，便可以把他拉回到现实，不停下来，九年义务教育到高中，他深深的体会到文化素养在这浪潮中所作为的远帆，可以冲进海洋好远。",
          "还好通讯方便，他们互相鼓励互道早安，从她嘴中说出的话语都变得不可思异，从他嘴中说出的话都变得期盼难按耐，仿佛一开始就定型了这畸形的爱情一般。",
          "“夜晚来临了，女孩拿着一朵微枯的兰，走在月光上，”“她脚步不紧不慢，影子在风中模糊了轮廓，娇粉的鞋尖点撞着，”“哈哈，像不像有冰激淋在地球时那样温柔？”“嗯呢，有那样的甜！”“落叶飘落由绿变黄，微风从背后吹来带着一种从没听过的心跳，”“男孩骑着自行车经过她的芳香，没能停下来，却慢了下来，“两人好像一面镜子，爱意在眼底泛起，嘴角却在气球的另一端，”“等月亮静下来，我们就说晚安，”……便等着耳机中的声音听不清。",
          "他们心知肚明那样的对话与众不同，彼此都知道。太相似了，温柔软住了他们交往的所有，呼吸心跳都明确了目的，一晚听一首歌，一晚讲一个故事，这繁重的学习生涯竟将有今后快乐的全部回忆，流泪的歌单唱他们自己的故事，任何人都只能道听途说那与爱有关的秘密。他以为天使就如她们般的恋爱，一尘不染的拥抱亲吻，“你的一句晚安，夜都过了一半”，但又有多少次，是从星辰到清晨。",
          "海淀和朝阳，生活也像那样照应着，该在这个时代变幻的事情，让他们的爱情也变化着。那个下午的存在，竟是让他知道了拥有了的，也依然想要为之付出着，乘坐不熟悉的地铁，把时间交给期待的，欣赏黑色的落日，忐忑着目的地的相拥。那是他们的第二次照面，留下了第二张相片，该有的羞涩和期待他们都有，她却主动抱住他，像抱住本该亲吻一生的爱人。朝阳已经被黑暗淹没了，他们却抱在光明之中，温柔的不堪一击。他一点也不记得是怎么回到魏公村的了，一点也不记得。",
          "灵魂，他总是让自己的灵魂为他做主，他爱看一本书就紧紧抱着，他爱一部电影就大胆的为它流泪，他爱一片风景就会在风景里奔跑，现在，他的灵魂遇见了她的灵魂，他们灵魂的密语让在场的人只觉得好，让温柔的云下降。拥抱着同一本书，眼泪混为一潭，她追逐他回头大笑，彼此只想用对方的味道掩盖住自己。",
          "“从前，我不知道世界是如此宽广。今天，因为有你，我不再是井底之蛙。我渴望穿过你的身体，跟你合而为一。你叫我魂牵梦萦的，是你的智慧，欲火因智慧而燃烧，情爱生生不息，我们一起到达了彼岸。”张小娴的一篇文章被她发现了，他们挖它出来感同身受，它挖出他们的感同身受，写下那些话，必定有相同的遇见，不可思议。",
          "文字，就像是空荡的山川，注入情感，爱意就忽啸袭来，漫山遍野的爱，卷起粉色的浪花，冲你们掉进甜蜜漩涡那里，身体一尘不染，再多的水汽也不能打湿肌肤，再顽强的水流冲刷你爱情的堤坝，坚毅的那时也永摧不垮。一遍又一遍，爱情的堡垒洗刷的渐渐有了轮廓，对于爱情，对于生命，答案将尽在眼前。",
          "第三次照面，他们亲吻，在学校，在教室，在街边的咖啡店，用整个生命的中午来亲吻。做些别的事情都像是在浪费时间，倒是也迎来了他们第三张合照。那天半夜，他整夜都在想她嘴里的月，月亮填满他们的交谈，月光让他们想起的，只有一直想着的，好喜欢。",
          "海面之下存流光，当以花来赏，花朵碎落在海面上，应当即示爱于星尘。他这辈子最欢喜的除了她，理应还有几样可以左右，但那些都另当别论成了永远的风景，留在云左，留在云右。人类，确实为类聚，以群分，不合群并不是你的问题，不互相吸引的灵魂，排斥起来没那么难。但天空有大鱼，就不会只喜欢游在水里了，驾驭空气，失去重力，爱情给予他的，他都顶欢喜。",
          "但其实他也明白，这个世界的爱情终究不该是这个样子的。圣洁的爱啊，不可能实现的梦想啊，对比谁，都像个傻瓜，牵绊的灵魂让他们分分合合都不足为奇，那时，他才发现她是个要强的人，只有在她面前，像是初未脱颖的山羊。",
          "第四次相见，不牵手，不拥抱，走在仅拥有星辰的操场，他们已经不再是恋人了，再相见时，却依然热切欢脱，像是一见钟情的男女孩，像是早已熟识的灵魂互相拉扯。她穿着格子衬衣，散头发在空气，经过了第一次相遇的地方，月光照耀在他们身上，清晰的听不清在说些什么。他送她离开，只觉得患得患失的痛难以忍，胸中燃烧的鲜血快要沸腾出了口，坐立不得清安，熟悉的感觉浸没大脑，情绪跟不上爱了，颤抖着拿起手机，祝她明天生日快乐。",
          "但总事与愿违…",
          "另一封短信竟然发出去了，他的心似乎好受到了永远，他不再需要任何答案，因为用毕生的勇气说出的话，该是毫不有所求，但是，心有所属的人会收到辗转反侧的奖励，幸运偏爱他，不及她爱他。",
          "“你愿意嫁给我吗？”",
          "“我愿意”",
          "那晚该做些什么梦，爱意的海翻涌，街上蒸汽轰鸣，音乐吹动着海风。特别的恋爱在这个时代存在着，童话里的恋人永远舞在一起。他没有给她任何回复，直到早晨，才编辑那首诗予她，便就那样离开了她，离开她学海的战场，置身在了命运的另一条路。",
          "每个时代，总该有人活在童话里，在憧憬的光色之中，回味着比思恋更快乐的。",
                  "《生日快乐》",
"恭喜你来到十七岁",
          "你将身披快乐\\迎接你的十八岁",
          "我也是",
          "过去的百天中",
          "你还是会偶尔光顾我的梦",
          "我也还会吻你下去",
          "忘不了的一切都记得",
          "事到如今",
          "也许将来的某一天",
          "我们都会嗤之以鼻",
          "就因为逃不掉的爱情",
          "很高兴遇见你",
          "从你离开我开始",
          "待到你未嫁我未娶",
          "我还会来讨那句",
          "我愿意",
          "憧憬着的珍多桑",
          "要快乐"
        ],
        "id": "较长的回响-生日快乐"
      },
      {
        "title": "恋人的歌单",
        "paragraphs": [
          "我们乡下的夏天很长，有时热的连吃西瓜的胃口也没有。",
          "一切并不及想象里的美好，低鸣的蚊蝇，易落尘埃的旧木地板，有时阳光又直照的人想避开，偶有微凉的风吹拂过，才让我放下戒备，意识到我很幸福。",
          "我刚来到这里时便是这样，落寞淡然的思考，最喜欢的就是在阁楼窗台的砖瓦前垫一方靠枕，在读些什么和睡意之间来回。环境其实很难被思考改变，当你的心念往哪里时，却发现手扶住的是尘土雨渍，背靠着的围栏突然坚硬。",
          "由于在城市的疲乏，我渐渐阴郁的没了什么生机，于是父亲提议我来乡下的外婆家暂住下，我没理由拒绝，也欣然前往。",
          "小时候在外婆家的两三个夏天，印象最深的便是外婆炒给我的火腿蛋炒饭，那时的我什么也不懂，只知道饿了时告诉外婆，不久就可以得到一碗。乖乖的端坐在桌前，局促的红着脸道谢一下下，然后狼吞虎咽的吃完，再将吃好的碗筷递给在厨房的外婆，这才算是让饥饿饱餐完。生在家教自由的家庭，同样让我拥有一种自命不凡的贵气，对于平日的行径也不会拘泥自己的感谢，这听起来理所应当，却产生轻易的距离感。而当时，还有一个暂住在外婆家阁楼的女孩。因为外婆家这里与当地的一个高中近临，又逢女孩的阿婆病了，没办法继续在家中照料女孩，所以才让女孩暂住在外婆家。我想，外婆应是不假思索的同意了，不仅因为女孩温婉可爱，还也许因为那年夏天种的西瓜多到吃不完。",
          "我让父亲提前告诉过外婆了。我每每执意如此着，因为登门造访这种事情如果不严肃提出，父亲就会说你只管去便好，可我坚决不肯，仿佛是个尊贵的客人，但我一心只是希望打扰不变成惊扰。",
          "买了一些平常的东西，我就上了开往那里的破车。窗外的风景连绵，车缝花不停缝水而越，好不浪漫。而我和它一同，因明朗的方向清澈的目的，也好不浪漫。",
          "南坡镇的站台风吹往南，树林会因温暖的阳光沙沙作响，田垄方正，是有如翠绿的草场，任风荡漾留下痕迹的，再和这条已经从黄色变为焦色的路一同，向着我童年的夏天处伸长着。两边整齐排列着初次相见的低矮白砖，偶有小货车穿梭。再走上二十分钟，便可以看见缠在矮山腰上的一些炊烟，炊烟下的房屋中，便有一处是我今年的夏天。我放慢脚步，甚至停下来，透过树的叶梢，阳光洒向我，我把身外之物都放开，贪婪呼吸，心意好像把最渺小的秘密，都变成了彼时的微风与甜。",
          "辗转生命已经二十余载，可以说是对世间万物都略有了耳闻，可青春的延长线依然硬被我拉到了现在，爱的故事已载满了半颗心，已然行径谨慎的无法轻易欢喜。但我不甘心我的时间规律地闪动，不甘心无法解答的秘密被彻底掩埋，所以，便想趁此夏擅自熟络起童年来。",
          "外婆似乎早就坐在院子里张望了，我也加紧些步伐，不自觉的朝她笑。那种含蓄的，令人情不自禁安心的，便一定是亲缘的力量了。寒暄过后，已是下午凉爽十分，在这个我十余年没有光临的，外公外婆的木屋中，仿佛一切都是新鲜的，但一切又是如此清晰的朦胧。由于父母的工作原因，每逢过年或节假日，父亲都会将外公外婆接来家中，但此刻的我穿梭在木屋中，竟有些对父母的埋怨，光是这老木屋的风尘仆仆，就让我心生向往，跟何况这生息间，童年宝藏的隐约。外公外婆的年事虽然已高，但是手脚都利落，精神状态也很好，我直奔小时候的位置，却被外婆拦住，让我去到阁楼住。",
          "窄窄的楼梯并不陡峭，可以看得出上面已经被打扫过了，但我似乎没被时光打扫。我有些错乱，突如其来的交代一时让我不知是喜悦还是拒绝，我是一个分寸感很强的人，在别人家做客时，看到关紧的房门，便知道那并不是我该询问的，此时也是，由于童年时楼上住着的那个女孩，让我觉得那里本不该属于我。阁楼上有两个房间，一个是杂物间，还有一个便是那个卧室了。我打开房间门，熟悉的布局让我觉得有谁还在这里，敞开的窗让风流动着，一种熟识的味道和回忆，顿时打开了我的心。外婆将我安顿好便离开了，只剩我呆呆的坐在床上，不敢环望四周。窗外，可以看见此时的远山夕阳，粉色的云在透着亮，绿叶树梢都在摇晃着，我不得不回忆起了那时，心又惊又跳。",
          "…………",
          "那是我九岁的夏夜，父亲把我送到了外婆家，说这个暑假要我在外婆家中度过。父亲并没有提前告知外婆，自顾的带我回了家，看到我来，外公外婆竟出奇的开心，立刻把我拥入怀中，寒暄后，因为当时已吃过晚饭，所以我就去客厅吃起西瓜看起电视，后来被告知阁楼住着个姐姐，父亲说要我听话，好好相处后就走了，之后外公外婆告诉了我那个姐姐的情况，我便知道不该打扰，也不该玩闹时大吼大叫。但那晚她并没有下楼来。",
          "次日白天，外婆带我去买了些零食和玩具给我，我也顺其自然的结识到了隔壁家的孩子，我们年龄相仿，之后的几天我们去了田垄抓蚂蚱，去后山摘野果，但是野果酸涩，吃不多，便用来丢像山脚旁的一条小河，看谁丢的远，有时从早上便出去，中午会在镇中山坡的破庙中小憩，他很快就带我熟悉了各个地方，但是时日不多，他的暑假要去城中，这都令我们哭笑不得，但是每当夕阳时听见外婆或者他家人的呼唤，我们都会恋恋不舍的告别。在那段大概两周的时间里，阁楼的女孩早出晚归，只有晚上吃饭时可以看见她，当时她貌似正准备着期末考试，所以草草吃过便上了楼。但当我叫她姐姐时，她便对我眨了眨眼睛，微微笑着，不声响。",
          "听说早些年外婆家里种有几亩西瓜田，但在我小时候就只剩一小片瓜地了，现在更是仅仅有院子里的几根瓜藤。",
          "女孩的暑假开始之后，我们见面的次数便多了起来，有时外婆洗好的水果便会让我端去楼上，轻轻的扣门，我听到椅子挪动的声音便安静的等待，每次门打开后便有着微风混着香气吹来，那是比西瓜更甜的香气，有时我会将水果递给她便离开，有时也会进到屋里面。木屋的阁楼，右边是一张床，面对窗口有一张书桌，窗台稍长于书桌，刚好可以侧身坐上窗台，书桌的左侧有个画架和一些颜料，然后左手是个衣柜，除此之外有个花瓶，墙上有个画框，再然后好像就没什么了。桌面上覆着一张白色碎花的桌布，零零星星的颜料散落在上面，在桌腿的右边，有着一叠书，每隔一些书便有一张不同颜色的卡纸，像是用来区分学科的。",
          "女孩给我看她在学习的书本，教我些不常见的字，但我似乎对缤纷的颜色极感兴趣，她就将她画过的画拿出给我看，小小的我呆呆的看着那缤纷的纸张，那些自然中不曾见到的美丽颜色，那些从未见过的奇妙景色，令幼小的我产生了种莫名的激动直变成一股热气升腾在脸上，惊叹崇拜的心，打开了画中的风景，凝结成了丝丝点点的欢喜，一一落在了女孩的脸上。女孩教我在颜料盒中滴清水，在托盘中调色，她让我说出自己喜欢的颜色，然后帮我调了出来。她会把自己的毯子铺在地上，给我一张纸和一些色彩，让我在上面随意画着，直到她重新坐回椅子上写起作业，我才意识到是不是打扰到了她，但我们已经身处如此温馨之地，我能做的就只有尽可能安静的画下些什么。",
          "…………",
          "我坐到桌前，我的思绪胡乱。我害怕打扰到这里的回忆，却又不得不深入其中，花瓶雪白的釉色已经发黄，阳光照耀的一面，已是斑斑灼灼，而此时生长在里面的花草，也好像并不属于这里。",
          "…………",
          "后山的空地上，生长着许多稍稍高过绿色小草的野花，也可能并没有很特别，但颜色让它们在男孩眼中盛开的灿烂，他想将它们带回去。他採野花，却不敢送给她，于是插在一楼扶梯旁瓶子里的野花越来越多，它们美丽，之后枯萎，陪着少年一起长大的几天内，好像都在像女孩传达着什么，直到有一天，女孩的书本出现在了餐桌上，而他的手中刚好有一颗算不上漂亮的花，他把花放在书本上，便转头跑开，学去了风的呼喊。",
          "那天他又拾得几朵花，回家时刚好碰到下楼来喝水的女孩，她穿着浅蓝白色条纹的吊带和浅蓝色的短裤，头发刚好轻梳到肩，雪白的肌肤透着些阳光色泽，是那种婀娜曼妙都远不及的清巧鲜灵。男孩害羞的想越过这里，却被女孩叫住，递给了他一杯冰凉的水，男孩接过，混着手上烙印的泥土，混着刚刚奔跑的喘吸，大口大口的喝着。喝完便将杯子还给女孩，但蜷缩在男孩手中的野花们露了出来，这才被女孩知道了那些花的来由，她窃笑着俯下身来抚摸着男孩红热的脸颊，笑的有如海风吹拂着浪，打在干燥的南坡镇的半山上，低垂的衣服和高昂的夏天，都和她的眼睛一样，灼热又清凉。",
          "一开始男孩的到来，让女孩很不安，她恐怕与这个小家伙相处的不好，害怕他烦人调皮把她的东西捣乱，她当时都想好了，如果他很容易制造麻烦，就一定不让他进到屋里来，但是她多虑了，甚至是完全没有想到，这个腼腆的男孩意外的乖巧懂事，她在学习或者画画时基本不会来打扰，若刚好有在，打开门进来后，他也只是坐在床上或窗台，看她的书或者看她画画，不说话。她以为这个年龄的孩子难以与她合得来，却发现男孩的到来竟让她变得快乐。",
          "花握在女孩的手中了，另一只手拉着男孩上了楼，她说她突然有好好玩的想法。",
          "她将毯子铺开，拿来调色盘和颜料，选择了一朵洁白花瓣的雏菊，在上面涂了起来。",
          "夕阳把房间照的透亮，直射在门上挂着的中国结。门把这里和世界分割开，充盈的阳光让它更想这样认为。",
          "女孩和男孩坐在毯子上，调着属于各自的颜色，涂成了属于各自的花。把红色的花涂上蓝色，把黄色的花抹上了粉色，小小的花瓣吮吸着被给予的颜色，仿佛得到了永远盛开在夏天的理由。女孩把一朵花涂满七种颜色，讲给男孩七色花的故事；男孩把整朵花沾满浅蓝，从嘴里吹出稚嫩的空气，一边想让它快快干燥一边吹的花瓣翻卷，女孩掩面笑着，仿佛怕那天真染红自己的脸，男孩等不及的将花伸给了女孩，女孩接过这通体浅蓝的可怜的小花，夹在了发梢与耳间，无顾未干的蓝染了头发，无顾幼小的天空产生爱的云。腼腆的男孩和温婉的女孩，都得到了从未有过的快乐，那是犹如在空旷的绿地漫舞时听见云中谁人歌唱，是犹如在无边的云中歌唱时望见绿地谁人舞蹈般的，惊喜。刹那间他们好像想把一切染成他们想要的颜色，中国结垂下的流苏，阳光照耀后所剩下的阴暗，甚至他们彼此的头发。他们的心意在无限的靠近着，仿佛时间也如是。",
          "外婆来叫他们下楼吃饭，男孩向外婆展示着他手里的为外婆画的花，女孩则把其余花一一插在了瓶子里，低矮的花们簇拥成一团，让木屋的阁楼显得春意盎然，但这缤纷的花们会是哪个星球的春天呢，她只是觉得饿了，便也去吃了饭。",
          "…………",
          "隐隐嗅到了饭菜的香，这才发现厨房传来的声响，原来外公已然在厨房忙活多时了。我赶忙来到厨房给外公打下手，也请求让自己露一手。前前后后，微风拂堂，等到夕阳时，祖孙三人已然在丰盛的餐桌前，外公依然记得我爱吃的青椒，还有他拿手的土豆烧茄子，那童年的味道真是无以言喻。我把筷子横放在碗上，一声习以为常的谢谢说的外公外婆不好了意思，却说沉默了我。我才想起当时的情景，连同这童年的外公的饭香，一同咀嚼着，咽着。",
          "…………",
          "那时女孩虽是客人，但是已然在男孩外婆家住了些时日，每次吃饭前都会把筷子横放在碗上，说一声谢谢外公外婆，才会拾起筷子吃起来，男孩也学着女孩，但是他会被眼前的美味吸引，只是匆匆而简洁的感谢。饭后男孩便不见了踪影，但女孩每每都会帮外公外婆收拾洗碗，外婆一再劝阻，却还是拗不过女孩，寄住在男孩外婆家的女孩，不知道家里人是否会拿些钱给外婆，但她明白只要同住在了一个屋檐下，便要一起分担些力所能及的事情，当然，男孩有时也会帮忙，但女孩也多半会把他支开，仿佛这是她的专属。",
          "…………",
          "饭后，我很自然的收拾起碗筷，来到了洗碗池的跟前，站在当年女孩站的位置，好像能从后面想象到自己的样子。",
          "夏天的晚饭结束后直到黑色的夜来临前，这是最自在的一段时光，一直如此。",
          "外公外婆在那时会去南坡镇的广场上散步，跟同镇的老友一起说笑，有时也会带上我，有时也不，因为有女孩在家，他们也放心。但是现在外公外婆已经不再去那个广场了，广场已经从之前的方砖绿林，变成了拥有地下室车库，拥有商圈的喷泉广场，那一代人熟识的地方变了样，连同他们的衰老，变了样。",
          "外公躺在院子里的扶椅上，拿着蒲扇拍着胸口，收音机滑落腰间，从那里放着的声音好像是从前。外婆来到阁楼跟我说着话，她问我的学业问我的工作，问我的未来问我的近况，但我好像在等她提起过去，她却一直给我传递着爱与力量。十年来，南坡镇所在的南恩市发展可以说是翻天覆地了，我在来时的破车上就发现了，但是不理解的事这个位局城中心的山旁小镇，为什么没盖什么高楼大厦。外婆说这个镇子可幸运了呢，政府说要保留我们这，说这是城中村，符合现在的环保建设，虽然别的村子拆迁分到了房子，但是政府租借我们的瓜地给的不比他们少，真是搞不懂诶你说说这，还能让我们两老人享享安定的晚年，可真是幸运。外婆的嘴角上扬，好像这一切发生的都让她想不到一样，不过确实蛮不可思议。我陪着外婆也来到院子，从山腰俯瞰着远方林立的高楼公寓，渐渐觉得这里也是被留恋着的。",
          "我回头望向阁楼的窗口，下来的时候台灯没有关，我好像在期待着能望见女孩。",
          "那时的夜幕，女孩基本是会留在家里，在窗台上放个靠枕读书，或者在画架前描绘着。当时的阁楼窗台还没有围栏，我们排排坐在上面，把脚伸到瓦片上，某天外公看到了，便气冲冲的上来，从此窗台前依然可以放脚出去，但是多了个围栏。我们手抵着围栏，趴着，互相看着，笑着，有时燕子会来，麻雀会来，把从厨房抓来的米捧在手里，他们就会落在手掌上，这个时候不管是谁都会留意着腰间，如若被对方轻戳一下，料不到是否会像某次一样，米散落的到处都是，连滚落在院子，给母鸡们加了餐。",
          "我回到了阁楼的卧室，跨过窗台坐了上去，我把灯光都关上了，单纯的在夜和风里坐着。远处还能听见邻家孩子的笑声，或是大人们烧烤野营的味道，可是，我也是大人了啊……扶着围栏的干枯，我的心愿好像不包含将它擦拭干净，但我依然扶着，楼下的灯光还亮着，投射在院子里，让我仿佛坐拥着星辰，让我仿佛一颗流星，寂静无声的在熟识的宇宙中，穿越了时空，希望睁开眼的右手边，是你的脸。",
          "…………",
          "晚上的月亮特别的清晰，月光洒满你的全身，我们仿佛在发光。你跟我述说着你在学校的点滴，那些便是你当时生活的全部，我侧着头趴着听你讲，听你说你喜欢的书籍，听你说山茶是如何长大……楼下的灯光已经熄灭，世界静悄悄，我们小心地踩着吱吱作响的木地板，一同躺到了床上，面对着面，你像我阐述着对未来的憧憬，然后问向我，",
          "“你呢？长大以后，想做些什么？”",
          "“我想一直这样，和你在一起。”",
          "你把小小的mp3拿了出来，在夜色里，把缠绕好的耳机线分开，递给了我半支。",
          "…………",
          "…………",
          "清晨我醒来时才发现，自己躺在床上就那样睡着了，拂晓的微光已经把山的前后都映亮了，下楼简单的洗了漱，才发现外婆已经在院子里打扫了，我接过外婆的扫把，催促她去给我做早饭，突然灵光一现，告诉她我想吃火腿蛋炒饭，外婆哈哈大笑起来，便不急不慢的进了厨房。",
          "今年的夏天就会这样慢慢的度过了吧，帮外公修剪院子里的杂草，学着外婆踩的缝纫机，把带来的书一一看完，去附近的早市赶集，有时还会路过一所高中看看学生们发一会呆，但今年的夏天好热，西瓜也要放在冰箱里才好吃。",
          "…………",
          "卧室的墙上挂着的那幅画，是他们先后完成的。她教会了他“喜欢”，他便用蓝蓝的水彩写下，故意阴的很湿，让除了自己的人都不知道那就是喜欢。却没能瞒过女孩，她在“喜欢”上面画了些什么，但直到这个夏天，他依然没能看懂。",
          "…………",
          "我把靠枕放在窗台，在读些什么和睡意之间来回。",
          "南坡镇的夏天好长。",
          "一切并不及想象里的美好，低鸣的蚊蝇，易落尘埃的旧木地板，有时阳光又直照的人想避开，偶有微凉的风吹拂过，才让我放下戒备，意识到我很幸福。",
          "我刚来到这里时便是这样，落寞淡然的思考，最喜欢的就是在阁楼窗台的砖瓦前垫一方靠枕，在读些什么和睡意之间来回。环境其实很难被思考改变，当你的心念往哪里时，却发现手扶住的是尘土雨渍，背靠着的围栏突然坚硬。",
          "由于在城市的疲乏，我渐渐阴郁的没了什么生机，于是父亲提议我来乡下的外婆家暂住下，我没理由拒绝，也欣然前往。",
          "小时候在外婆家的两三个夏天，印象最深的便是外婆炒给我的火腿蛋炒饭，那时的我什么也不懂，只知道饿了时告诉外婆，不久就可以得到一碗。乖乖的端坐在桌前，局促的红着脸道谢一下下，然后狼吞虎咽的吃完，再将吃好的碗筷递给在厨房的外婆，这才算是让饥饿饱餐完。生在家教自由的家庭，同样让我拥有一种自命不凡的贵气，对于平日的行径也不会拘泥自己的感谢，这听起来理所应当，却产生轻易的距离感。而当时，还有一个暂住在外婆家阁楼的女孩。因为外婆家这里与当地的一个高中近临，又逢女孩的阿婆病了，没办法继续在家中照料女孩，所以才让女孩暂住在外婆家。我想，外婆应是不假思索的同意了，不仅因为女孩温婉可爱，还也许因为那年夏天种的西瓜多到吃不完。",
          "我让父亲提前告诉过外婆了。我每每执意如此着，因为登门造访这种事情如果不严肃提出，父亲就会说你只管去便好，可我坚决不肯，仿佛是个尊贵的客人，但我一心只是希望打扰不变成惊扰。",
          "买了一些平常的东西，我就上了开往那里的破车。窗外的风景连绵，车缝花不停缝水而越，好不浪漫。而我和它一同，因明朗的方向清澈的目的，也好不浪漫。",
          "南坡镇的站台风吹往南，树林会因温暖的阳光沙沙作响，田垄方正，是有如翠绿的草场，任风荡漾留下痕迹的，再和这条已经从黄色变为焦色的路一同，向着我童年的夏天处伸长着。两边整齐排列着初次相见的低矮白砖，偶有小货车穿梭。再走上二十分钟，便可以看见缠在矮山腰上的一些炊烟，炊烟下的房屋中，便有一处是我今年的夏天。我放慢脚步，甚至停下来，透过树的叶梢，阳光洒向我，我把身外之物都放开，贪婪呼吸，心意好像把最渺小的秘密，都变成了彼时的微风与甜。",
          "辗转生命已经二十余载，可以说是对世间万物都略有了耳闻，可青春的延长线依然硬被我拉到了现在，爱的故事已载满了半颗心，已然行径谨慎的无法轻易欢喜。但我不甘心我的时间规律地闪动，不甘心无法解答的秘密被彻底掩埋，所以，便想趁此夏擅自熟络起童年来。",
          "外婆似乎早就坐在院子里张望了，我也加紧些步伐，不自觉的朝她笑。那种含蓄的，令人情不自禁安心的，便一定是亲缘的力量了。寒暄过后，已是下午凉爽十分，在这个我十余年没有光临的，外公外婆的木屋中，仿佛一切都是新鲜的，但一切又是如此清晰的朦胧。由于父母的工作原因，每逢过年或节假日，父亲都会将外公外婆接来家中，但此刻的我穿梭在木屋中，竟有些对父母的埋怨，光是这老木屋的风尘仆仆，就让我心生向往，跟何况这生息间，童年宝藏的隐约。外公外婆的年事虽然已高，但是手脚都利落，精神状态也很好，我直奔小时候的位置，却被外婆拦住，让我去到阁楼住。",
          "窄窄的楼梯并不陡峭，可以看得出上面已经被打扫过了，但我似乎没被时光打扫。我有些错乱，突如其来的交代一时让我不知是喜悦还是拒绝，我是一个分寸感很强的人，在别人家做客时，看到关紧的房门，便知道那并不是我该询问的，此时也是，由于童年时楼上住着的那个女孩，让我觉得那里本不该属于我。阁楼上有两个房间，一个是杂物间，还有一个便是那个卧室了。我打开房间门，熟悉的布局让我觉得有谁还在这里，敞开的窗让风流动着，一种熟识的味道和回忆，顿时打开了我的心。外婆将我安顿好便离开了，只剩我呆呆的坐在床上，不敢环望四周。窗外，可以看见此时的远山夕阳，粉色的云在透着亮，绿叶树梢都在摇晃着，我不得不回忆起了那时，心又惊又跳。",
          "…………",
          "那是我九岁的夏夜，父亲把我送到了外婆家，说这个暑假要我在外婆家中度过。父亲并没有提前告知外婆，自顾的带我回了家，看到我来，外公外婆竟出奇的开心，立刻把我拥入怀中，寒暄后，因为当时已吃过晚饭，所以我就去客厅吃起西瓜看起电视，后来被告知阁楼住着个姐姐，父亲说要我听话，好好相处后就走了，之后外公外婆告诉了我那个姐姐的情况，我便知道不该打扰，也不该玩闹时大吼大叫。但那晚她并没有下楼来。",
          "次日白天，外婆带我去买了些零食和玩具给我，我也顺其自然的结识到了隔壁家的孩子，我们年龄相仿，之后的几天我们去了田垄抓蚂蚱，去后山摘野果，但是野果酸涩，吃不多，便用来丢像山脚旁的一条小河，看谁丢的远，有时从早上便出去，中午会在镇中山坡的破庙中小憩，他很快就带我熟悉了各个地方，但是时日不多，他的暑假要去城中，这都令我们哭笑不得，但是每当夕阳时听见外婆或者他家人的呼唤，我们都会恋恋不舍的告别。在那段大概两周的时间里，阁楼的女孩早出晚归，只有晚上吃饭时可以看见她，当时她貌似正准备着期末考试，所以草草吃过便上了楼。但当我叫她姐姐时，她便对我眨了眨眼睛，微微笑着，不声响。",
          "听说早些年外婆家里种有几亩西瓜田，但在我小时候就只剩一小片瓜地了，现在更是仅仅有院子里的几根瓜藤。",
          "女孩的暑假开始之后，我们见面的次数便多了起来，有时外婆洗好的水果便会让我端去楼上，轻轻的扣门，我听到椅子挪动的声音便安静的等待，每次门打开后便有着微风混着香气吹来，那是比西瓜更甜的香气，有时我会将水果递给她便离开，有时也会进到屋里面。木屋的阁楼，右边是一张床，面对窗口有一张书桌，窗台稍长于书桌，刚好可以侧身坐上窗台，书桌的左侧有个画架和一些颜料，然后左手是个衣柜，除此之外有个花瓶，墙上有个画框，再然后好像就没什么了。桌面上覆着一张白色碎花的桌布，零零星星的颜料散落在上面，在桌腿的右边，有着一叠书，每隔一些书便有一张不同颜色的卡纸，像是用来区分学科的。",
          "女孩给我看她在学习的书本，教我些不常见的字，但我似乎对缤纷的颜色极感兴趣，她就将她画过的画拿出给我看，小小的我呆呆的看着那缤纷的纸张，那些自然中不曾见到的美丽颜色，那些从未见过的奇妙景色，令幼小的我产生了种莫名的激动直变成一股热气升腾在脸上，惊叹崇拜的心，打开了画中的风景，凝结成了丝丝点点的欢喜，一一落在了女孩的脸上。女孩教我在颜料盒中滴清水，在托盘中调色，她让我说出自己喜欢的颜色，然后帮我调了出来。她会把自己的毯子铺在地上，给我一张纸和一些色彩，让我在上面随意画着，直到她重新坐回椅子上写起作业，我才意识到是不是打扰到了她，但我们已经身处如此温馨之地，我能做的就只有尽可能安静的画下些什么。",
          "…………",
          "我坐到桌前，我的思绪胡乱。我害怕打扰到这里的回忆，却又不得不深入其中，花瓶雪白的釉色已经发黄，阳光照耀的一面，已是斑斑灼灼，而此时生长在里面的花草，也好像并不属于这里。",
          "…………",
          "后山的空地上，生长着许多稍稍高过绿色小草的野花，也可能并没有很特别，但颜色让它们在男孩眼中盛开的灿烂，他想将它们带回去。他採野花，却不敢送给她，于是插在一楼扶梯旁瓶子里的野花越来越多，它们美丽，之后枯萎，陪着少年一起长大的几天内，好像都在像女孩传达着什么，直到有一天，女孩的书本出现在了餐桌上，而他的手中刚好有一颗算不上漂亮的花，他把花放在书本上，便转头跑开，学去了风的呼喊。",
          "那天他又拾得几朵花，回家时刚好碰到下楼来喝水的女孩，她穿着浅蓝白色条纹的吊带和浅蓝色的短裤，头发刚好轻梳到肩，雪白的肌肤透着些阳光色泽，是那种婀娜曼妙都远不及的清巧鲜灵。男孩害羞的想越过这里，却被女孩叫住，递给了他一杯冰凉的水，男孩接过，混着手上烙印的泥土，混着刚刚奔跑的喘吸，大口大口的喝着。喝完便将杯子还给女孩，但蜷缩在男孩手中的野花们露了出来，这才被女孩知道了那些花的来由，她窃笑着俯下身来抚摸着男孩红热的脸颊，笑的有如海风吹拂着浪，打在干燥的南坡镇的半山上，低垂的衣服和高昂的夏天，都和她的眼睛一样，灼热又清凉。",
          "一开始男孩的到来，让女孩很不安，她恐怕与这个小家伙相处的不好，害怕他烦人调皮把她的东西捣乱，她当时都想好了，如果他很容易制造麻烦，就一定不让他进到屋里来，但是她多虑了，甚至是完全没有想到，这个腼腆的男孩意外的乖巧懂事，她在学习或者画画时基本不会来打扰，若刚好有在，打开门进来后，他也只是坐在床上或窗台，看她的书或者看她画画，不说话。她以为这个年龄的孩子难以与她合得来，却发现男孩的到来竟让她变得快乐。",
          "花握在女孩的手中了，另一只手拉着男孩上了楼，她说她突然有好好玩的想法。",
          "她将毯子铺开，拿来调色盘和颜料，选择了一朵洁白花瓣的雏菊，在上面涂了起来。",
          "夕阳把房间照的透亮，直射在门上挂着的中国结。门把这里和世界分割开，充盈的阳光让它更想这样认为。",
          "女孩和男孩坐在毯子上，调着属于各自的颜色，涂成了属于各自的花。把红色的花涂上蓝色，把黄色的花抹上了粉色，小小的花瓣吮吸着被给予的颜色，仿佛得到了永远盛开在夏天的理由。女孩把一朵花涂满七种颜色，讲给男孩七色花的故事；男孩把整朵花沾满浅蓝，从嘴里吹出稚嫩的空气，一边想让它快快干燥一边吹的花瓣翻卷，女孩掩面笑着，仿佛怕那天真染红自己的脸，男孩等不及的将花伸给了女孩，女孩接过这通体浅蓝的可怜的小花，夹在了发梢与耳间，无顾未干的蓝染了头发，无顾幼小的天空产生爱的云。腼腆的男孩和温婉的女孩，都得到了从未有过的快乐，那是犹如在空旷的绿地漫舞时听见云中谁人歌唱，是犹如在无边的云中歌唱时望见绿地谁人舞蹈般的，惊喜。刹那间他们好像想把一切染成他们想要的颜色，中国结垂下的流苏，阳光照耀后所剩下的阴暗，甚至他们彼此的头发。他们的心意在无限的靠近着，仿佛时间也如是。",
          "外婆来叫他们下楼吃饭，男孩向外婆展示着他手里的为外婆画的花，女孩则把其余花一一插在了瓶子里，低矮的花们簇拥成一团，让木屋的阁楼显得春意盎然，但这缤纷的花们会是哪个星球的春天呢，她只是觉得饿了，便也去吃了饭。",
          "…………",
          "隐隐嗅到了饭菜的香，这才发现厨房传来的声响，原来外公已然在厨房忙活多时了。我赶忙来到厨房给外公打下手，也请求让自己露一手。前前后后，微风拂堂，等到夕阳时，祖孙三人已然在丰盛的餐桌前，外公依然记得我爱吃的青椒，还有他拿手的土豆烧茄子，那童年的味道真是无以言喻。我把筷子横放在碗上，一声习以为常的谢谢说的外公外婆不好了意思，却说沉默了我。我才想起当时的情景，连同这童年的外公的饭香，一同咀嚼着，咽着。",
          "…………",
          "那时女孩虽是客人，但是已然在男孩外婆家住了些时日，每次吃饭前都会把筷子横放在碗上，说一声谢谢外公外婆，才会拾起筷子吃起来，男孩也学着女孩，但是他会被眼前的美味吸引，只是匆匆而简洁的感谢。饭后男孩便不见了踪影，但女孩每每都会帮外公外婆收拾洗碗，外婆一再劝阻，却还是拗不过女孩，寄住在男孩外婆家的女孩，不知道家里人是否会拿些钱给外婆，但她明白只要同住在了一个屋檐下，便要一起分担些力所能及的事情，当然，男孩有时也会帮忙，但女孩也多半会把他支开，仿佛这是她的专属。",
          "…………",
          "饭后，我很自然的收拾起碗筷，来到了洗碗池的跟前，站在当年女孩站的位置，好像能从后面想象到自己的样子。",
          "夏天的晚饭结束后直到黑色的夜来临前，这是最自在的一段时光，一直如此。",
          "外公外婆在那时会去南坡镇的广场上散步，跟同镇的老友一起说笑，有时也会带上我，有时也不，因为有女孩在家，他们也放心。但是现在外公外婆已经不再去那个广场了，广场已经从之前的方砖绿林，变成了拥有地下室车库，拥有商圈的喷泉广场，那一代人熟识的地方变了样，连同他们的衰老，变了样。",
          "外公躺在院子里的扶椅上，拿着蒲扇拍着胸口，收音机滑落腰间，从那里放着的声音好像是从前。外婆来到阁楼跟我说着话，她问我的学业问我的工作，问我的未来问我的近况，但我好像在等她提起过去，她却一直给我传递着爱与力量。十年来，南坡镇所在的南恩市发展可以说是翻天覆地了，我在来时的破车上就发现了，但是不理解的事这个位局城中心的山旁小镇，为什么没盖什么高楼大厦。外婆说这个镇子可幸运了呢，政府说要保留我们这，说这是城中村，符合现在的环保建设，虽然别的村子拆迁分到了房子，但是政府租借我们的瓜地给的不比他们少，真是搞不懂诶你说说这，还能让我们两老人享享安定的晚年，可真是幸运。外婆的嘴角上扬，好像这一切发生的都让她想不到一样，不过确实蛮不可思议。我陪着外婆也来到院子，从山腰俯瞰着远方林立的高楼公寓，渐渐觉得这里也是被留恋着的。",
          "我回头望向阁楼的窗口，下来的时候台灯没有关，我好像在期待着能望见女孩。",
          "那时的夜幕，女孩基本是会留在家里，在窗台上放个靠枕读书，或者在画架前描绘着。当时的阁楼窗台还没有围栏，我们排排坐在上面，把脚伸到瓦片上，某天外公看到了，便气冲冲的上来，从此窗台前依然可以放脚出去，但是多了个围栏。我们手抵着围栏，趴着，互相看着，笑着，有时燕子会来，麻雀会来，把从厨房抓来的米捧在手里，他们就会落在手掌上，这个时候不管是谁都会留意着腰间，如若被对方轻戳一下，料不到是否会像某次一样，米散落的到处都是，连滚落在院子，给母鸡们加了餐。",
          "我回到了阁楼的卧室，跨过窗台坐了上去，我把灯光都关上了，单纯的在夜和风里坐着。远处还能听见邻家孩子的笑声，或是大人们烧烤野营的味道，可是，我也是大人了啊……扶着围栏的干枯，我的心愿好像不包含将它擦拭干净，但我依然扶着，楼下的灯光还亮着，投射在院子里，让我仿佛坐拥着星辰，让我仿佛一颗流星，寂静无声的在熟识的宇宙中，穿越了时空，希望睁开眼的右手边，是你的脸。",
          "…………",
          "晚上的月亮特别的清晰，月光洒满你的全身，我们仿佛在发光。你跟我述说着你在学校的点滴，那些便是你当时生活的全部，我侧着头趴着听你讲，听你说你喜欢的书籍，听你说山茶是如何长大……楼下的灯光已经熄灭，世界静悄悄，我们小心地踩着吱吱作响的木地板，一同躺到了床上，面对着面，你像我阐述着对未来的憧憬，然后问向我，",
          "“你呢？长大以后，想做些什么？”",
          "“我想一直这样，和你在一起。”",
          "你把小小的mp3拿了出来，在夜色里，把缠绕好的耳机线分开，递给了我半支。",
          "…………",
          "…………",
          "清晨我醒来时才发现，自己躺在床上就那样睡着了，拂晓的微光已经把山的前后都映亮了，下楼简单的洗了漱，才发现外婆已经在院子里打扫了，我接过外婆的扫把，催促她去给我做早饭，突然灵光一现，告诉她我想吃火腿蛋炒饭，外婆哈哈大笑起来，便不急不慢的进了厨房。",
          "今年的夏天就会这样慢慢的度过了吧，帮外公修剪院子里的杂草，学着外婆踩的缝纫机，把带来的书一一看完，去附近的早市赶集，有时还会路过一所高中看看学生们发一会呆，但今年的夏天好热，西瓜也要放在冰箱里才好吃。",
          "…………",
          "卧室的墙上挂着的那幅画，是他们先后完成的。她教会了他“喜欢”，他便用蓝蓝的水彩写下，故意阴的很湿，让除了自己的人都不知道那就是喜欢。却没能瞒过女孩，她在“喜欢”上面画了些什么，但直到这个夏天，他依然没能看懂。",
          "…………",
          "我把靠枕放在窗台，在读些什么和睡意之间来回。",
          "南坡镇的夏天好长。"
        ],
        "id": "较长的回响-恋人的歌单"
      }
    ]
  }
];
